[PAD]	0
[BOS]	0
[EOS]	0
[UNK]	0
▁	-3.42417
▁내	-4.39784
▁도	-4.73957
▁안	-4.8145
▁는	-4.87182
▁말	-4.89787
▁은	-4.97543
▁거	-5.04546
고	-5.12831
▁한	-5.1901
도	-5.21933
요	-5.22929
▁못	-5.23991
▁수	-5.24322
▁다	-5.24535
▁해	-5.24901
▁돈	-5.30103
서	-5.31088
는	-5.3126
▁요	-5.35503
▁뭐	-5.36924
지	-5.38294
게	-5.39241
▁니	-5.49284
▁만	-5.4944
▁고	-5.53891
▁할	-5.55529
▁진짜	-5.6187
기	-5.62764
▁죄송합니다	-5.6279
▁잘	-5.63506
▁지금	-5.65964
가	-5.72284
면	-5.74411
▁하고	-5.77475
▁지	-5.77983
▁한테	-5.79132
▁이	-5.79738
▁사람	-5.81195
▁이야	-5.81196
▁하는	-5.81541
장	-5.83301
▁적	-5.84418
▁님	-5.86087
▁알	-5.8716
거	-5.9232
▁인	-5.94003
▁더	-5.95885
▁그냥	-5.98465
나	-5.99804
▁게	-6.00473
일	-6.01083
▁그	-6.01506
한	-6.02319
▁제발	-6.1101
▁있습니다	-6.14005
▁기	-6.15986
로	-6.18537
▁오늘	-6.19546
문	-6.20296
인	-6.20346
데	-6.21728
▁대	-6.22197
리	-6.22325
▁애	-6.22717
번	-6.23252
정	-6.25201
▁생각	-6.2589
해	-6.27806
▁그렇게	-6.28388
▁주	-6.28777
원	-6.29468
만	-6.29562
▁집	-6.30841
▁상	-6.32365
이	-6.32825
▁돼	-6.34622
▁입니다	-6.35493
니까	-6.35837
▁전	-6.36014
자	-6.36445
▁서	-6.37896
▁너무	-6.39556
다	-6.39768
▁랑	-6.39901
히	-6.41022
▁제	-6.41312
▁하면	-6.41328
▁그런	-6.42919
▁줄	-6.44224
▁새끼	-6.4529
▁에	-6.46162
어	-6.46559
▁씨	-6.472
▁부	-6.47264
▁없어	-6.48116
며	-6.48231
▁사	-6.48598
▁정말	-6.5022
사	-6.50443
▁마	-6.52831
분	-6.52849
네	-6.52893
▁아니야	-6.53121
▁빨리	-6.54904
▁시	-6.55033
▁때	-6.55774
▁친구	-6.55892
▁면	-6.56193
▁있어	-6.57012
냐	-6.58856
▁회사	-6.58937
▁이렇게	-6.59698
▁있는	-6.60536
▁아	-6.62387
니	-6.62406
▁하지	-6.63061
수	-6.63784
▁하	-6.6729
상	-6.69175
▁그게	-6.69826
▁그건	-6.70274
▁선	-6.70416
▁인데	-6.71866
만원	-6.72147
시	-6.72285
▁넌	-6.72461
야	-6.74332
▁대리	-6.74397
신	-6.7442
▁나도	-6.74421
▁처	-6.75156
거야	-6.75268
▁가	-6.75814
▁엄마	-6.76149
▁난	-6.76702
우	-6.77559
라	-6.7872
▁해서	-6.79961
▁김	-6.80721
▁라	-6.81525
▁뭘	-6.82362
▁보	-6.82384
▁일이	-6.82392
▁이제	-6.8297
속	-6.86616
▁근	-6.86715
는데	-6.86734
▁합니다	-6.8735
▁걸	-6.87577
스	-6.87642
드	-6.88805
▁눈	-6.89096
▁앞	-6.89654
▁나	-6.89655
방	-6.89713
▁다시	-6.90067
▁소리	-6.90113
트	-6.90115
▁위	-6.91369
▁차	-6.92639
▁어	-6.94156
▁같은	-6.94201
▁라고	-6.95632
▁살	-6.96738
래	-6.98153
▁누	-6.98309
황	-6.98365
▁n	-6.98638
부	-6.98676
치	-6.99191
성	-6.99391
세요	-7.00034
▁신고	-7.0008
▁말씀	-7.00733
▁공	-7.00856
력	-7.01062
▁이나	-7.01903
까	-7.02101
것	-7.03127
생	-7.03899
▁동	-7.04009
대로	-7.04383
님	-7.05261
다고	-7.05424
▁하겠습니다	-7.05875
당	-7.06153
씨	-7.0636
▁좋은	-7.06626
▁자네	-7.06881
▁없어요	-7.07203
▁보고	-7.07656
▁건	-7.08162
▁확	-7.08529
▁경	-7.09483
▁계	-7.09635
건	-7.0988
마	-7.09963
▁없습니다	-7.10145
▁분	-7.10146
▁아닙니다	-7.1041
▁니까	-7.10926
저	-7.11131
▁미안해	-7.1124
▁날	-7.11403
▁입	-7.11567
년	-7.11598
▁개	-7.11797
죠	-7.11896
잖아	-7.12224
▁뭔	-7.12308
라도	-7.14136
▁내놔	-7.14986
▁얼	-7.15168
▁이라	-7.1535
▁정보	-7.15525
은	-7.16065
▁했어	-7.16074
▁가지	-7.16493
▁신	-7.16952
구	-7.17511
▁중	-7.17911
금	-7.18696
▁원	-7.19099
▁알겠습니다	-7.19572
▁약	-7.19748
▁저	-7.19879
▁비	-7.19898
제	-7.20045
체	-7.20234
▁죽여	-7.20346
물	-7.20895
비	-7.20968
굴	-7.21028
▁남자	-7.21233
▁문제	-7.21436
▁줘	-7.21598
▁발	-7.22474
▁남	-7.22998
▁많이	-7.23456
▁죽	-7.25035
▁세	-7.25248
▁일	-7.25301
▁아직	-7.2591
▁노	-7.25999
▁형	-7.26518
▁해야	-7.26837
의	-7.26881
▁가족	-7.26929
▁직	-7.27941
▁말고	-7.28121
▁감	-7.28441
▁아무	-7.28717
▁아니라	-7.28736
▁손	-7.29049
대	-7.2927
▁싫어	-7.29369
화	-7.29592
▁부모	-7.30394
▁하기	-7.30433
말	-7.30437
▁옷	-7.31289
▁조	-7.31312
▁목	-7.32726
▁딸	-7.3284
실	-7.32895
▁없는	-7.33964
▁된	-7.34066
소	-7.34186
차	-7.35717
▁얘	-7.35755
▁장난	-7.35876
▁달	-7.36275
공	-7.36706
▁보다	-7.3672
용	-7.36971
▁부탁	-7.37174
▁번	-7.37204
▁밖에	-7.37333
▁했는데	-7.37562
근	-7.37677
▁하는데	-7.37846
▁아니고	-7.3788
▁반	-7.39026
단	-7.3967
회	-7.39869
▁그만	-7.39908
건데	-7.40025
▁모	-7.40029
위	-7.4013
식	-7.40152
▁따	-7.4028
중	-7.40315
▁얘기	-7.40477
▁연	-7.40695
▁대한	-7.40712
▁팀	-7.4083
▁통	-7.40843
▁이랑	-7.41174
작	-7.41473
▁미	-7.42026
▁매	-7.42076
▁정도	-7.42114
▁이건	-7.42256
동	-7.42397
▁구	-7.42569
▁과장	-7.42694
▁성	-7.43029
▁에서	-7.43397
즘	-7.43402
▁알겠어	-7.43924
▁어디	-7.44259
▁정	-7.44273
▁답	-7.447
▁선생님	-7.44728
▁놈	-7.44909
▁사용	-7.45719
▁정신	-7.45858
▁하여	-7.45902
▁거야	-7.46131
▁물	-7.46342
▁될	-7.46871
▁1	-7.47207
▁같아	-7.47261
▁꼭	-7.48059
▁식	-7.48235
▁들어	-7.48342
전	-7.48753
▁죠	-7.49026
▁같습니다	-7.4911
진	-7.49828
▁자	-7.49933
음	-7.50011
▁여자	-7.50474
▁머리	-7.50644
▁두	-7.50835
으면	-7.50979
▁박	-7.51089
주	-7.51799
자기	-7.52624
아	-7.53457
▁고객	-7.53538
▁에요	-7.53578
▁갑	-7.53819
I	-7.53891
안	-7.53968
▁데	-7.53985
하게	-7.54286
▁A	-7.54699
▁경찰	-7.54883
▁여	-7.54894
▁환	-7.55065
▁마음	-7.55077
재	-7.5524
▁칼	-7.55387
▁없는데	-7.55491
하	-7.56161
친구	-7.56271
▁학교	-7.56668
▁자꾸	-7.56785
▁배	-7.57311
▁아니	-7.57685
▁이지	-7.57705
▁휴	-7.57944
▁업무	-7.58247
든	-7.58261
▁가서	-7.58278
▁그만해	-7.58844
▁래	-7.59881
▁커피	-7.60302
▁냐	-7.60462
▁준비	-7.60706
▁존	-7.60738
▁3	-7.61045
▁쳐	-7.61064
점	-7.61084
▁바	-7.6173
▁밥	-7.61743
▁손님	-7.61812
급	-7.62231
▁아주	-7.62232
▁학	-7.62249
▁있지	-7.62781
▁달라	-7.62802
▁미안	-7.63503
계	-7.63636
불	-7.63717
질	-7.64205
류	-7.64311
▁죄송해요	-7.64316
▁오	-7.64401
라고	-7.65179
▁없어서	-7.65212
▁몸	-7.65408
▁일반	-7.65817
▁있을	-7.65823
변	-7.66006
▁명	-7.66007
▁마세요	-7.661
▁오빠	-7.66815
▁되	-7.6686
발	-7.67025
▁몰라	-7.67059
습니다	-7.67647
방법	-7.67718
긴	-7.67849
▁해봐	-7.67872
▁우	-7.68112
날	-7.68152
▁죽어	-7.68169
▁후	-7.68381
▁되는	-7.68435
간	-7.68807
▁하네	-7.68846
▁장	-7.68956
▁2	-7.697
▁5	-7.70074
▁좋습니다	-7.70181
▁살려주세요	-7.707
▁아들	-7.7073
▁용	-7.71112
업	-7.71153
▁소	-7.71384
▁사랑	-7.71435
▁파	-7.71605
▁서로	-7.71624
▁이고	-7.71632
도록	-7.71862
▁돼요	-7.71967
▁불	-7.72261
냄새	-7.72293
▁있으	-7.72633
▁큰	-7.72693
료	-7.72767
▁벌	-7.73003
▁잘못	-7.73059
세	-7.7324
▁알아	-7.73391
▁하냐	-7.73548
택	-7.74038
▁정확	-7.74158
달	-7.74277
▁진	-7.74668
▁싶어	-7.74761
▁아빠	-7.7511
▁지능	-7.75166
▁됩니다	-7.75851
▁카	-7.7598
▁거지	-7.76181
▁있어서	-7.76706
줄	-7.76934
▁있	-7.7705
▁예	-7.77443
바로	-7.77747
하라	-7.77795
결	-7.77825
▁간	-7.7802
좀	-7.78098
▁아니요	-7.78162
움	-7.78417
피	-7.78595
▁그걸	-7.79363
▁금	-7.79366
▁사진	-7.79632
감	-7.7976
배	-7.79875
▁주세요	-7.80168
격	-7.80199
▁자식	-7.80529
러	-7.81117
▁있나	-7.81281
▁민	-7.81406
적	-7.81521
▁나오	-7.81698
▁연락	-7.82217
▁먼	-7.82312
▁10	-7.82334
▁있어요	-7.82766
▁피	-7.83417
▁아냐	-7.83658
▁있는데	-7.84194
▁똑	-7.84523
관	-7.84727
▁건가	-7.8474
▁돼지	-7.84762
는거야	-7.84769
할	-7.84802
통	-7.8503
▁인공	-7.85234
을	-7.85317
▁본	-7.85364
▁하세요	-7.85638
산	-7.85743
럼	-7.85917
국	-7.8599
▁강	-7.86031
▁빌려	-7.86049
▁가요	-7.86128
▁드릴	-7.86332
처	-7.86671
▁유	-7.86686
▁병	-7.86982
▁이라고	-7.87226
▁방	-7.87442
▁든	-7.8755
▁이해	-7.88149
▁보내	-7.8832
▁작	-7.88667
▁수도	-7.88672
▁없	-7.89012
유	-7.89049
▁맞아	-7.89091
접	-7.8917
▁사과	-7.89317
▁가만	-7.89467
태	-7.89484
▁무	-7.89734
▁먹고	-7.89803
▁현	-7.89923
▁잖아	-7.90375
▁엔	-7.90712
▁리	-7.91007
▁이유	-7.91084
▁다양	-7.91134
▁재	-7.91276
▁하시는	-7.91656
▁해야지	-7.91751
▁이미	-7.9189
▁실	-7.91895
▁개인	-7.92427
약	-7.92793
▁새	-7.92809
▁해줘	-7.92877
를	-7.92935
터	-7.93481
▁열	-7.9362
▁해주세요	-7.93856
▁했습니다	-7.94169
▁볼	-7.94333
선	-7.94396
▁뭐라고	-7.94454
▁퇴	-7.94533
▁싫으면	-7.94693
미	-7.9476
보	-7.95118
▁많은	-7.95368
▁아닌데	-7.95959
▁치	-7.96102
▁곳	-7.96671
▁단	-7.96726
▁사이	-7.96862
▁질	-7.97088
잖아요	-7.97186
▁갈	-7.97232
▁생활	-7.97429
▁거짓말	-7.97495
폰	-7.97565
▁취	-7.97743
▁짓	-7.98001
▁머	-7.98033
▁장님	-7.98055
▁하는거야	-7.98253
▁같은데	-7.98272
쩔	-7.98296
▁이에요	-7.98436
▁맨	-7.9844
▁전화	-8.00087
▁하는거	-8.00231
▁결혼	-8.00351
▁하게	-8.00545
머니	-8.00593
▁온	-8.00703
▁자리	-8.00899
▁얼른	-8.01156
란	-8.01249
▁역	-8.01542
▁그러세요	-8.02007
▁아니에요	-8.02037
무	-8.02255
▁한다	-8.02374
여	-8.02481
▁열심	-8.02613
▁음식	-8.02691
▁하루	-8.02718
▁인지	-8.02961
▁나가	-8.03166
려고	-8.03534
▁결	-8.03563
내	-8.04429
▁길동	-8.04864
▁조용히	-8.05272
▁한다고	-8.05424
▁쟤	-8.05542
▁중요합니다	-8.05766
와	-8.06038
▁같	-8.0604
▁했잖아	-8.06186
▁포	-8.06367
▁언	-8.06393
▁됐고	-8.06702
품	-8.06788
▁뒤	-8.07063
걸	-8.07606
운	-8.07769
민	-8.0814
▁상대	-8.083
▁양	-8.08799
석	-8.09021
▁버릴거야	-8.09096
돈	-8.09337
편	-8.09369
▁사실	-8.09513
▁종	-8.09605
▁협박	-8.09624
▁다리	-8.0965
▁빌려줘	-8.09821
▁당	-8.09864
야지	-8.0994
▁할거야	-8.10386
▁해도	-8.1039
▁타	-8.10409
▁모델	-8.10432
▁중요한	-8.10462
▁월	-8.10509
▁써	-8.10549
▁절대	-8.10681
▁했지	-8.1071
▁화	-8.10994
후	-8.11881
▁맘	-8.12031
▁업	-8.12707
▁의	-8.13478
▁교	-8.13497
▁맞고	-8.13518
▁술	-8.13529
▁되어	-8.13772
▁호	-8.13798
▁할게	-8.1382
▁많아	-8.13861
▁꼴	-8.13995
▁그럴	-8.1441
▁지역	-8.1487
증	-8.14915
갑	-8.15034
▁점	-8.15318
구나	-8.15418
▁문	-8.15464
▁알바	-8.15592
숨	-8.15678
▁증	-8.1583
▁보자	-8.15901
▁없이	-8.16296
▁마지막	-8.16368
▁널	-8.16992
▁않아	-8.17082
▁크	-8.17087
크	-8.17175
▁길	-8.17279
▁되지	-8.17795
색	-8.17963
매	-8.18332
▁올	-8.18772
시간	-8.191
직	-8.19484
▁사회	-8.19607
테니까	-8.1986
▁대로	-8.19922
▁않	-8.20033
▁언어	-8.20049
▁이네	-8.20152
▁그렇	-8.20271
▁최	-8.20426
출	-8.20611
교	-8.20642
▁코	-8.20719
▁행동	-8.20773
▁같아요	-8.20953
▁오해	-8.21174
▁순	-8.21444
모	-8.21677
▁관계	-8.21688
▁장애인	-8.21794
▁인가	-8.21823
▁에이	-8.21866
▁러시	-8.21887
길	-8.22274
지만	-8.22594
대해	-8.22696
▁다녀	-8.22721
▁척	-8.2283
에	-8.23458
▁맛	-8.23497
녀	-8.23576
▁하자	-8.23641
▁않습니다	-8.23647
면서	-8.23716
▁좋을	-8.2394
▁참	-8.23968
▁맞	-8.24075
▁빵	-8.24145
▁소문	-8.24229
▁보면	-8.24315
▁찐	-8.24374
명	-8.24408
▁그러	-8.24874
과	-8.25554
▁쪽	-8.26091
던데	-8.26299
개	-8.26303
▁없고	-8.26455
친	-8.27
줌	-8.27002
▁할게요	-8.27314
▁학생	-8.27439
▁예요	-8.2757
합니다	-8.27939
▁산	-8.28059
▁일로	-8.28061
줘	-8.2811
▁겁니다	-8.28318
▁있잖아	-8.28387
▁이름	-8.28452
▁꺼져	-8.28458
별	-8.28687
영	-8.28778
▁싸	-8.28923
▁있냐	-8.2924
▁관련	-8.29241
▁아닌	-8.29255
▁감사합니다	-8.29352
▁판	-8.2954
튼	-8.29752
지마	-8.30175
▁아파	-8.30265
▁없지	-8.30267
악	-8.30327
▁뿐	-8.30346
▁게임	-8.3043
▁주면	-8.30465
▁과	-8.30614
림	-8.30734
▁끝	-8.31103
초	-8.31278
▁말대꾸	-8.31298
▁없네	-8.31363
▁교육	-8.3141
▁먹어	-8.31428
▁놔	-8.3167
▁안녕하	-8.31721
량	-8.3182
락	-8.32093
겠어	-8.32097
▁담배	-8.32265
▁병신	-8.32417
▁힘들어	-8.32861
▁100	-8.32873
니깐	-8.32994
으니까	-8.33072
오	-8.33103
▁만들어	-8.33446
심	-8.33462
므	-8.33499
겠다	-8.3379
▁추	-8.34111
▁그러게	-8.34154
▁인생	-8.34234
▁허	-8.34283
▁새로	-8.34337
▁힘들	-8.34573
▁않으면	-8.35068
▁받아	-8.35135
▁욕	-8.35466
목	-8.35551
▁그래요	-8.35787
▁미친	-8.35827
주세요	-8.35948
▁책	-8.36305
▁없으면	-8.36343
▁완전	-8.36387
▁와서	-8.3673
준	-8.36787
▁이기	-8.36927
▁별	-8.36966
조	-8.37038
▁주시	-8.37606
▁장기	-8.37645
▁시키는	-8.37752
▁대학	-8.37765
▁항	-8.37975
▁들고	-8.38216
절	-8.38356
▁가장	-8.38393
견	-8.3853
▁해주	-8.38607
▁버리	-8.39024
▁씩	-8.39032
▁가게	-8.39167
▁외	-8.39274
▁죽고	-8.39344
▁드릴게요	-8.39507
설	-8.39721
▁생	-8.39843
▁필요	-8.40174
려	-8.40221
▁쓰고	-8.40314
월	-8.40528
▁봤	-8.41043
▁대체	-8.41132
▁좋	-8.41271
딴	-8.41549
▁정리	-8.41562
▁나이	-8.41596
▁그치	-8.41717
▁아니잖아	-8.41726
하고	-8.4177
▁째	-8.41932
▁화장	-8.42262
놓고	-8.42385
▁수가	-8.42435
▁그러지	-8.42904
▁관심	-8.42973
▁둬	-8.42999
써	-8.43034
▁어머	-8.43164
▁어쩌	-8.43438
더라	-8.43787
▁어머니	-8.43995
▁스	-8.44051
반	-8.44226
입	-8.44291
▁했	-8.44621
▁생긴	-8.4466
▁있는거	-8.45112
▁승진	-8.45252
▁일부	-8.45412
집	-8.45889
▁쓰	-8.45937
▁끼리	-8.46003
▁헤어지	-8.46204
라는	-8.46321
천	-8.46437
▁뒤져	-8.46564
▁좋게	-8.46607
▁하시면	-8.46615
▁토	-8.46623
실수	-8.46629
▁국가	-8.46647
연	-8.46789
턴	-8.47051
▁주제	-8.47079
사정	-8.47453
▁했다고	-8.47463
록	-8.47472
▁으로	-8.47475
▁상관	-8.47674
▁했다	-8.47751
▁입금	-8.479
어서	-8.48033
린	-8.48422
▁기억	-8.48629
▁들	-8.49111
무시	-8.49306
가지	-8.49345
따	-8.49605
▁유지	-8.49699
▁버릴	-8.49962
▁번호	-8.50132
▁프로	-8.50318
▁사와	-8.50534
▁인간	-8.50694
▁받	-8.50745
▁이따	-8.50857
▁하는게	-8.51388
▁없다	-8.51399
▁신경	-8.51448
▁제품	-8.51807
▁꺼	-8.51819
▁번만	-8.51947
▁만나	-8.52089
▁모르	-8.52109
▁점심	-8.52444
▁능력	-8.52503
호	-8.52531
▁흑	-8.52597
들	-8.52836
▁웃기	-8.52851
습	-8.5291
될까	-8.52989
▁키	-8.53084
▁빼	-8.53139
n	-8.53274
각	-8.53377
군	-8.53812
겠네	-8.54135
티	-8.54139
임	-8.54238
습니까	-8.54352
걱	-8.54528
▁받고	-8.54569
▁직장	-8.54622
시스턴	-8.54654
▁나와	-8.547
▁옆	-8.54809
병	-8.54963
▁가져와	-8.54963
▁담	-8.54976
▁아는	-8.55688
▁가야	-8.55824
억	-8.55878
▁없잖아	-8.55896
▁검	-8.55916
▁안되	-8.56203
새	-8.56477
▁준	-8.56532
▁빌려주라	-8.56568
▁생일	-8.56627
권	-8.56777
▁가봐	-8.56825
▁버린다	-8.57092
▁먹	-8.57099
▁바람	-8.57255
▁음	-8.57343
▁챗봇	-8.57497
▁인거	-8.575
▁있으면	-8.5764
▁이러세요	-8.57656
▁미쳤	-8.57827
▁만은	-8.57902
▁총	-8.57907
▁티	-8.57962
▁또	-8.58082
▁막	-8.58396
▁봐요	-8.58421
카	-8.58447
▁되잖아	-8.58665
▁다르	-8.58668
▁천	-8.58783
나요	-8.58887
▁아가	-8.58927
▁신입	-8.58934
▁갖고	-8.59006
▁아까	-8.59266
▁밤	-8.59381
▁죄	-8.59529
▁하신	-8.59622
▁될까	-8.5967
▁출	-8.59827
▁대답	-8.59907
▁좋아하는	-8.6005
경	-8.601
▁입고	-8.60472
▁와	-8.60516
던	-8.61021
구요	-8.61065
▁두고	-8.61162
▁20	-8.61333
▁으	-8.61441
보기	-8.61472
아서	-8.61514
▁경험	-8.61515
희	-8.61522
▁운동	-8.61528
▁일본	-8.61576
▁누군	-8.61595
▁어렵습니다	-8.61624
▁되면	-8.61721
▁돌려줘	-8.61773
▁관리	-8.62032
▁30	-8.62306
▁보여	-8.62335
▁기다려	-8.62453
▁불러	-8.62532
▁함	-8.62669
▁없다고	-8.62762
표	-8.62901
▁봤어	-8.62905
▁건강	-8.63456
함	-8.63514
▁께	-8.63742
▁이러지	-8.63828
▁쓰레기	-8.6431
▁심	-8.6447
▁보이	-8.64478
▁별로	-8.64539
는게	-8.64616
▁귀	-8.6497
▁테	-8.65156
▁있고	-8.65505
어요	-8.65691
살	-8.65719
▁내려	-8.65762
▁한국	-8.65779
▁받는	-8.65842
▁잡	-8.65932
▁누구	-8.66098
▁4	-8.66099
▁문의	-8.66179
▁몇	-8.66198
▁인터	-8.66225
애	-8.66238
▁피해	-8.66242
▁주차	-8.6634
▁있을까	-8.66362
▁잔	-8.66399
▁원하는	-8.6649
라면	-8.6657
▁됐어	-8.66715
▁싶지	-8.66734
시면	-8.66961
사람	-8.67041
▁다니	-8.67403
▁백	-8.67565
학	-8.67659
▁하려고	-8.67846
▁받은	-8.6785
무리	-8.67951
텐데	-8.68143
▁있다고	-8.68257
법	-8.68266
욱	-8.68275
▁아뇨	-8.68578
의미	-8.69223
▁장사	-8.69234
▁안해	-8.69521
▁고마워	-8.69522
핸	-8.69625
대체	-8.69678
▁그런거	-8.69793
▁최대	-8.6999
▁그러지마	-8.70375
▁아침	-8.70442
▁봐	-8.70552
▁꼬	-8.70589
▁보는	-8.70772
▁여행	-8.70986
역	-8.71143
▁야	-8.71156
▁안되는	-8.71238
▁아니지	-8.71556
▁회식	-8.71575
▁겁	-8.71591
▁전문	-8.71754
▁이냐	-8.71755
생활	-8.71764
▁영	-8.72068
▁6	-8.72107
▁복	-8.7212
담	-8.72394
▁군	-8.72553
▁모르는	-8.72601
▁똑같	-8.72981
▁까지	-8.73013
▁다를	-8.73031
▁결과	-8.73073
▁현금	-8.73211
▁지난	-8.73413
▁가진	-8.73739
▁그러냐	-8.73781
▁이를	-8.73813
▁하지말고	-8.73877
박	-8.74254
종	-8.74446
언	-8.74503
▁찾아	-8.74663
행	-8.74714
해서	-8.74749
형	-8.74802
▁메	-8.74832
▁일주	-8.75019
두	-8.75033
▁고려	-8.75281
론	-8.75372
겠습니다	-8.75527
▁시키	-8.75612
▁영상	-8.758
▁필요한	-8.76424
겠지	-8.76491
▁왕	-8.76564
▁속	-8.76575
▁기술	-8.76763
▁임	-8.76769
▁폭	-8.76984
현	-8.77097
▁버스	-8.77167
▁저리	-8.77217
등	-8.77297
▁이용	-8.7767
▁발전	-8.77997
▁글	-8.78143
▁주변	-8.78236
▁태	-8.78709
▁규	-8.78831
▁그래	-8.78835
랑	-8.78931
▁그러고	-8.79039
▁여러	-8.79455
▁시험	-8.79478
▁까	-8.79851
응	-8.79853
▁안녕	-8.80112
▁인정	-8.80194
짜	-8.80305
▁인가요	-8.80553
향	-8.80683
▁법	-8.80851
▁먹으면	-8.80979
▁진행	-8.81006
▁저녁	-8.81079
▁가면	-8.811
▁주고	-8.81118
▁같아서	-8.81133
▁변	-8.81205
귀	-8.81531
▁살려줘	-8.81701
오면	-8.8192
▁알려	-8.81957
▁착	-8.81997
더니	-8.82147
▁표	-8.82173
음주	-8.82224
▁I	-8.82507
▁가자	-8.82975
▁관	-8.83005
▁데이	-8.83092
▁초	-8.83206
칠	-8.83472
미리	-8.8355
▁버	-8.83672
▁하니	-8.83748
▁값	-8.83884
소리	-8.83913
넷	-8.83935
젝	-8.83935
하면	-8.8402
▁않고	-8.8412
▁뽑아	-8.84231
▁채	-8.8468
▁계약	-8.84806
▁추가	-8.84828
▁드리겠습니다	-8.84967
틀	-8.85007
름	-8.85465
▁행	-8.85567
련	-8.85568
버	-8.85612
▁어딨어	-8.85639
▁이라는	-8.85663
능	-8.85814
▁이래	-8.85881
레	-8.85922
▁뻔	-8.86021
다가	-8.86055
▁손가락	-8.8611
▁회의	-8.86171
▁국	-8.86258
▁분명	-8.86396
▁아버지	-8.86406
▁가는	-8.86456
▁운전	-8.87024
▁가져가	-8.87479
십니까	-8.87569
▁하잖아	-8.87617
셔서	-8.87687
▁비밀	-8.87801
합	-8.87858
▁청소	-8.87976
▁있으니	-8.88213
거든	-8.88261
▁께서	-8.88334
▁특	-8.88607
▁시켜	-8.89078
좌	-8.8917
▁때려	-8.89258
▁평	-8.89396
▁걔	-8.896
▁출근	-8.89673
그	-8.89951
▁상담	-8.90077
▁대표	-8.90262
▁안보	-8.90362
▁먹는	-8.90379
▁왔어	-8.90651
▁어떻	-8.90689
▁로	-8.90692
▁to	-8.90817
▁짝	-8.90843
던가	-8.91164
▁봤는데	-8.9121
는데요	-8.91235
▁죄송하지	-8.91327
▁오래	-8.91365
줄까	-8.91399
가지고	-8.9142
▁오랜	-8.9143
▁여보	-8.91475
▁되었습니다	-8.91557
▁듣	-8.9163
▁등록	-8.91693
▁들어가	-8.91704
▁이러면	-8.91877
▁활	-8.9188
혀	-8.91934
거에요	-8.91976
▁나빠	-8.92074
▁봐야	-8.92098
▁괜찮아	-8.92133
▁며	-8.92199
▁나쁜	-8.92459
▁짜	-8.92528
▁패	-8.92661
항	-8.92799
령	-8.92869
▁되고	-8.92938
잔	-8.93012
▁악	-8.93145
▁인기	-8.93153
▁평생	-8.93329
르	-8.93366
▁있다면	-8.93465
▁충분	-8.9358
▁뜻	-8.93715
▁성적	-8.93748
▁맞는	-8.94132
▁미쳤어	-8.94239
▁승	-8.94343
▁해줄게	-8.94346
프	-8.94379
▁팔	-8.94484
하지	-8.94625
▁썸	-8.95018
▁엄청	-8.9513
▁바랍니다	-8.95214
코	-8.95258
▁쓸	-8.95329
▁싫은데	-8.95344
▁권	-8.95501
▁했냐	-8.95655
s	-8.95887
예	-8.96078
▁일정	-8.9614
▁쉬	-8.96233
▁어떡해	-8.96341
▁드	-8.96655
▁싶으면	-8.96797
복	-8.96837
본	-8.96873
▁영향	-8.97071
▁되게	-8.97089
▁어린	-8.97097
▁어휴	-8.97111
립	-8.97168
▁어머님	-8.97277
▁간다	-8.97297
▁살려	-8.97348
▁할거	-8.97456
▁있는지	-8.97468
려면	-8.97666
폐	-8.9779
니다	-8.9785
▁잠	-8.97903
▁준다	-8.98272
▁보지	-8.98353
▁집안	-8.98493
▁사는	-8.98698
▁절	-8.98746
▁삶	-8.98899
▁않은	-8.98938
▁급	-8.99003
▁센	-8.99035
▁모양	-8.99054
▁엉	-8.99199
▁아닌가	-8.99205
▁사업	-8.99666
알	-8.99669
▁꺼내	-8.99697
▁가라	-8.99723
찬	-8.9981
▁책임	-8.99874
▁않는	-8.99985
노	-9.00112
▁되는데	-9.00184
남	-9.00412
루	-9.00417
즈	-9.00596
▁무서워	-9.00621
판	-9.00676
▁버리고	-9.00775
▁돌	-9.00783
라서	-9.00837
▁첫	-9.00898
▁닥치	-9.01045
▁회	-9.01089
디	-9.01191
▁다니는	-9.01221
▁죄송하면	-9.01249
▁그러는거야	-9.01317
▁형님	-9.01597
▁했나	-9.01611
▁알겠어요	-9.0168
▁해주시	-9.01681
▁들었어	-9.01717
▁트	-9.01739
▁합	-9.01863
▁7	-9.01879
▁같지	-9.01895
▁그랬	-9.0195
▁그랬어	-9.02342
쉽게	-9.02515
▁가능	-9.02516
▁얻	-9.0263
▁죽고싶	-9.02992
▁임마	-9.03168
▁폰	-9.03215
▁다야	-9.03292
▁안됩니다	-9.03397
▁찾	-9.03545
▁보세요	-9.03665
▁싶어서	-9.0374
▁짜증나	-9.04002
▁없나	-9.04048
▁철	-9.04071
▁싶은데	-9.04435
사건	-9.0455
션	-9.04749
지도	-9.0489
▁해보시	-9.05012
▁맞아야	-9.05036
▁카페	-9.05108
▁넵	-9.05179
▁컴	-9.05179
▁판매	-9.05194
▁어려운	-9.05219
팅	-9.05242
▁치료	-9.05449
▁주는	-9.05576
▁영화	-9.05897
▁보니	-9.05991
e	-9.06128
네요	-9.06146
천원	-9.06255
탕	-9.06415
▁시끄럽	-9.06423
▁받을	-9.0661
▁생기	-9.06637
▁그러는데	-9.06662
▁참고	-9.06723
▁당연	-9.0678
울	-9.06893
▁부서	-9.06935
▁나라	-9.06978
▁많	-9.07058
▁젠	-9.07126
릴	-9.0719
▁됐	-9.07219
이세	-9.07245
▁범죄	-9.07424
바	-9.07434
▁여보세요	-9.07455
▁주임	-9.07568
망	-9.07833
▁않을	-9.07866
▁아닌가요	-9.07919
▁싫다고	-9.07987
▁되는거	-9.08046
▁사고	-9.08052
째	-9.08054
▁싶은	-9.08285
▁거리	-9.08564
▁각	-9.08605
▁친	-9.08622
▁왔	-9.08696
▁듣고	-9.08826
▁걸어	-9.0908
▁트이	-9.09083
▁다닐	-9.09226
▁축	-9.09348
▁젊은	-9.0945
▁솔직히	-9.09507
▁가능한	-9.09582
▁헤어져	-9.09627
▁빨	-9.09643
▁계산	-9.0972
▁바보	-9.09966
▁끝나고	-9.09968
▁싫	-9.10045
▁편하게	-9.1011
▁북	-9.10163
▁수행	-9.10202
▁거래	-9.10402
▁만큼	-9.10485
책	-9.10548
▁설	-9.10664
▁보네	-9.10966
다면	-9.11057
▁데리	-9.11161
다며	-9.11345
파	-9.11438
▁됐다	-9.11611
▁이상한	-9.1168
▁이자	-9.11681
▁안되는데	-9.11745
데요	-9.11818
▁바꿔	-9.1186
▁필요합니다	-9.11874
▁이러지마	-9.11904
▁사원	-9.1193
▁힘	-9.1194
▁말아줘	-9.12153
▁레	-9.12207
▁싶냐	-9.12319
y	-9.12488
▁싫어요	-9.12546
▁19	-9.1265
▁체	-9.1265
참	-9.12937
▁있기	-9.13123
▁느	-9.13216
야야	-9.13319
▁숙	-9.13321
▁보시	-9.1334
때	-9.13396
▁배우	-9.13443
▁할까	-9.13869
▁꿈	-9.13984
▁지랄	-9.14024
▁적당히	-9.14058
▁생겨서	-9.14134
▁봐주세요	-9.14182
▁편	-9.14216
▁좋아해	-9.14522
외	-9.14616
▁있네	-9.14717
키	-9.14879
▁죽는	-9.14957
▁만이	-9.15047
▁이러	-9.15194
▁긴	-9.15257
▁아시	-9.15272
번호	-9.15284
▁8	-9.15338
▁안될	-9.15503
▁개발	-9.15687
▁싶	-9.15959
▁등	-9.16044
▁이럴	-9.16174
▁오면	-9.16189
▁나서	-9.16201
로운	-9.16268
▁평가	-9.16356
▁부탁드립니다	-9.16376
▁담당	-9.16408
과의	-9.16548
▁갔다	-9.16603
▁먹을	-9.16611
▁한다는	-9.16857
▁되나요	-9.16963
스크	-9.17129
▁잡아	-9.17169
▁가져다	-9.1717
▁핑	-9.17255
▁S	-9.17297
▁효	-9.17388
▁쓰면	-9.17489
▁색	-9.17525
▁기사	-9.17674
쪽	-9.17829
▁치고	-9.18124
▁없을	-9.18134
▁했으면	-9.18218
▁인해	-9.18233
램	-9.18267
▁스타	-9.18329
대답	-9.18378
▁맞을	-9.18485
랜	-9.18551
▁있다는	-9.18565
▁몰	-9.1859
▁저렇게	-9.18687
▁편의	-9.18718
▁최선	-9.18735
▁맞지	-9.18765
▁십	-9.18775
액	-9.18853
든지	-9.1889
이므	-9.19168
▁하시	-9.19191
▁커	-9.19209
▁하실	-9.19209
▁독	-9.1924
▁만들	-9.19371
▁하셨	-9.19389
▁주의	-9.19397
▁어른	-9.19412
▁해와	-9.19947
이전	-9.19974
▁받아서	-9.19995
▁탈	-9.20032
시기	-9.20516
▁나온	-9.2059
청	-9.20762
▁울	-9.20911
▁장애	-9.20947
▁뒷	-9.20951
▁나올	-9.21028
▁200	-9.21338
▁아니라고	-9.21344
▁할래	-9.21367
▁중국	-9.21368
▁해보세요	-9.21395
다니까	-9.21784
▁사무	-9.21791
▁말아주세요	-9.2193
▁수술	-9.21935
▁해라	-9.21995
▁맞자	-9.22102
▁아프	-9.22279
▁해줄	-9.22292
투	-9.22756
▁조심	-9.2276
꺼야	-9.22892
▁아님	-9.22894
▁와라	-9.23053
템	-9.23237
▁아이	-9.2335
는거	-9.2342
▁헐	-9.23449
▁싹	-9.23497
줄게	-9.23542
죄	-9.23577
▁t	-9.23599
▁땅	-9.23701
▁소개	-9.23709
▁죄송한데	-9.23715
창	-9.23768
▁취소	-9.23778
▁스트레	-9.24011
▁연구	-9.24062
퓨	-9.24134
▁낼	-9.24159
▁죽일	-9.24323
▁협	-9.24358
▁이쁘다	-9.24447
더	-9.24448
▁죽는다	-9.24449
환	-9.24719
▁떼	-9.24814
▁적절	-9.24953
▁재밌	-9.24978
▁땐	-9.25102
▁이니	-9.25196
▁진정	-9.25226
규	-9.25287
획	-9.25327
▁오는	-9.25396
▁다른	-9.25546
▁내꺼	-9.25658
독	-9.25702
▁아닙니	-9.25918
▁나왔	-9.25973
거지	-9.26008
▁놀	-9.26014
▁시킨	-9.261
겠냐	-9.26106
▁대통령	-9.26173
거리	-9.26227
▁가져	-9.26241
▁돌려주세요	-9.26288
▁신호	-9.26325
길래	-9.26346
서요	-9.2635
▁죽자	-9.26369
▁내놓으라고	-9.26402
▁보인다	-9.26462
▁살이	-9.26508
▁하였습니다	-9.26613
▁사오	-9.26614
사원	-9.26784
▁줘야	-9.26828
▁드립니다	-9.27309
▁감히	-9.27344
▁좋지	-9.27377
▁죽고싶어	-9.27441
▁하시고	-9.27499
▁비싼	-9.27663
군대	-9.27755
▁고통	-9.2781
▁해보는	-9.27883
▁열어	-9.27913
례	-9.27971
으	-9.28042
▁나은	-9.28346
딜	-9.28402
▁돌아가	-9.28581
▁세탁	-9.28759
▁믿어	-9.28763
▁프로그	-9.28763
백	-9.28817
▁높은	-9.28867
▁이혼	-9.28882
철	-9.28943
▁해보겠습니다	-9.28955
▁작업	-9.28958
▁브	-9.28979
▁음료	-9.29072
▁세계	-9.291
▁the	-9.29135
▁끝내	-9.2922
▁버려	-9.2941
▁노래	-9.29445
▁홍	-9.29452
▁가고	-9.29843
지는	-9.29977
▁창	-9.30169
신지	-9.30223
▁보라	-9.3049
까봐	-9.30588
▁풀	-9.30593
츠	-9.31104
▁가져오	-9.31198
▁으로도	-9.31303
▁괜	-9.31341
▁비싸	-9.31402
▁써야	-9.31431
▁you	-9.31566
▁자격	-9.31785
리가	-9.31802
▁하는지	-9.31804
착	-9.31818
▁믿고	-9.32069
▁해보	-9.32147
▁하셔서	-9.32373
가요	-9.32377
극	-9.324
▁동물	-9.32606
골	-9.32702
▁죽기	-9.3271
▁밖	-9.32718
워	-9.32826
▁자연	-9.33115
술	-9.33142
▁오라	-9.33155
▁나쁘	-9.33205
▁찍	-9.33305
▁망	-9.33554
▁없냐	-9.33646
▁이러는	-9.33683
가리	-9.33734
▁더러워	-9.34027
만큼	-9.3406
▁대학교	-9.34116
▁글쎄	-9.34225
▁뒤지	-9.34237
▁어려울	-9.34285
표현	-9.34288
▁이런거	-9.34441
있어	-9.34442
▁개월	-9.34444
닥	-9.34457
한데	-9.34464
▁느끼	-9.34491
▁달라질	-9.34536
▁심하	-9.34537
▁상호	-9.34702
▁저런	-9.34731
▁문화	-9.34829
▁대가	-9.34867
침	-9.34984
▁했던	-9.35126
▁윗	-9.35189
▁깔	-9.35539
▁맛있	-9.35619
토	-9.35654
▁뭐라	-9.35717
▁찍어	-9.35795
▁맞기	-9.35811
▁오지	-9.35901
셔	-9.35967
▁않나	-9.3608
▁하나	-9.36544
▁1000	-9.36586
▁산다	-9.3665
▁털어	-9.36869
▁마시고	-9.37039
▁메뉴	-9.3708
▁해주는	-9.37129
셨어요	-9.37314
▁응	-9.37435
▁좋겠다	-9.37522
▁그러는	-9.37659
▁헛소	-9.37685
▁건지	-9.37707
▁상품	-9.37764
▁불편하	-9.37817
▁물어	-9.37824
▁맞잖아	-9.37838
▁볼까	-9.37929
활용	-9.38016
▁안주	-9.38183
▁선생	-9.38201
북	-9.38209
▁되나	-9.38253
▁암	-9.38297
▁나와서	-9.38389
▁없으	-9.38399
▁둘	-9.3845
▁라니	-9.38489
▁않아요	-9.38854
킹	-9.38923
▁짜증나게	-9.38957
▁된다고	-9.38962
난	-9.39074
▁이상	-9.39187
▁더럽	-9.39369
▁따라와	-9.3947
▁바쁜	-9.39488
▁많아서	-9.3949
슴	-9.3968
칭	-9.3968
▁갚아	-9.39969
▁자동차	-9.40084
▁쥐	-9.40106
▁덕	-9.40118
▁그러십니까	-9.40177
설명	-9.40288
▁하긴	-9.40522
▁9	-9.40572
▁갚을게	-9.40669
▁일어나	-9.40744
▁돌려	-9.40817
▁끝나	-9.4101
쟁	-9.41057
▁어쩌라	-9.41075
▁씨발	-9.41086
▁찢어	-9.41138
▁하려	-9.41188
패	-9.41188
강	-9.41432
▁받아야	-9.41489
러운	-9.41503
▁향	-9.41516
▁시스	-9.41665
▁믿	-9.41745
▁끼	-9.42171
텔	-9.42293
▁그리	-9.42295
▁재미	-9.42439
▁쇼	-9.42811
▁몰라서	-9.42869
▁내놔라	-9.42958
▁도둑	-9.43089
▁합의	-9.4315
▁삼	-9.43159
▁빌려주	-9.43174
▁돌려줄게	-9.4324
▁잔말	-9.43281
▁닥쳐	-9.43286
▁지내	-9.43427
다는	-9.43534
▁농	-9.43548
▁넘	-9.43579
▁찔러	-9.43579
▁충	-9.43623
▁똑같은	-9.43629
▁50	-9.43672
▁스럽	-9.43803
기전에	-9.44062
스트	-9.44486
칙	-9.44596
▁작은	-9.44737
▁의사	-9.44747
▁00	-9.44906
▁입사	-9.44936
▁가시	-9.44944
겠지만	-9.44976
▁하겠어	-9.45043
▁받으	-9.45077
되	-9.45362
▁같은데요	-9.45484
▁부러	-9.45496
▁해주면	-9.45516
▁샀	-9.45669
▁아니냐	-9.45698
▁끝났	-9.45743
껏	-9.45836
▁일찍	-9.46177
▁습관	-9.46179
▁골프	-9.46181
▁놀러	-9.46196
▁무서운	-9.46225
▁진심	-9.4633
▁많습니다	-9.46377
▁자세한	-9.46418
▁임신	-9.4642
듯	-9.46557
▁는걸	-9.46614
▁구해	-9.46843
▁올려	-9.46849
송	-9.46893
었습니다	-9.47156
▁부르	-9.47186
▁윤	-9.47269
냐고	-9.47458
▁서울	-9.47467
었는데	-9.47683
▁보호	-9.47793
드리기	-9.47969
▁투	-9.48321
혜	-9.48339
▁보이지	-9.48443
▁우리	-9.48522
에요	-9.48601
탄	-9.4863
▁하나요	-9.48668
▁도시	-9.48713
▁털	-9.48737
▁지켜	-9.48737
▁질러	-9.48917
▁살아	-9.48932
▁싶다	-9.48948
T	-9.49235
사이	-9.4927
▁밑	-9.49284
으라고	-9.49285
▁졸	-9.4934
▁체육	-9.49396
▁준다고	-9.49415
▁잖아요	-9.49458
가세	-9.49468
▁넣어	-9.49494
겠어요	-9.49524
▁비켜	-9.49535
▁모르겠어	-9.49584
▁같네	-9.49657
▁빌려주면	-9.4988
▁단말	-9.49949
▁이사	-9.5
▁가져간다	-9.50018
지말고	-9.5009
▁놓고	-9.50117
▁안되겠다	-9.5014
▁생겼어	-9.50275
▁덜	-9.5029
▁좋다	-9.50402
or	-9.5042
▁않을까	-9.50502
벌	-9.50729
봉	-9.50748
순	-9.50793
▁과정	-9.50843
▁급하	-9.51092
▁떠	-9.51267
▁접	-9.51512
▁300	-9.51635
쳐	-9.51915
케	-9.51928
▁따라	-9.52022
예요	-9.52107
톡	-9.52114
던지	-9.52213
촌	-9.52395
벤	-9.52395
▁맛있는	-9.52424
▁납	-9.52642
▁좋아서	-9.52716
▁쯧쯧	-9.52721
▁블루	-9.52725
▁내려놔	-9.52835
▁급한	-9.52888
▁개새끼	-9.52903
▁그렇다면	-9.53077
팀	-9.53119
▁됐네	-9.53144
▁아닌거	-9.53239
▁많네	-9.5328
▁나쁘게	-9.53324
ke	-9.53339
and	-9.5339
▁다니냐	-9.53435
▁차려	-9.53459
로서	-9.53472
▁피부	-9.53562
▁아는데	-9.53584
▁동기	-9.53627
▁않냐	-9.5365
▁죄송	-9.53721
▁정치	-9.53768
▁알어	-9.53813
▁생겼다	-9.53824
▁라니까	-9.53842
▁하겠다	-9.53857
▁나갈	-9.53965
▁자유	-9.5397
먼	-9.54044
▁식사	-9.54277
▁식이	-9.54374
▁짤	-9.5449
▁근무	-9.54504
아버지	-9.54592
▁쓴	-9.54613
▁빌	-9.54617
▁조사	-9.54722
▁않았	-9.54759
▁웃겨	-9.54862
▁500	-9.54972
▁하겠	-9.55308
그래	-9.55349
▁하던	-9.55362
▁보게	-9.555
납	-9.55588
탓	-9.55843
▁맞는데	-9.56039
▁남아	-9.56163
익	-9.56259
▁않습니까	-9.56322
▁진정하세요	-9.56331
▁씻고	-9.56378
▁나대	-9.56387
▁미안하다	-9.56394
▁그만하세요	-9.56413
▁해드리겠습니다	-9.5645
▁mo	-9.56461
▁진정해	-9.56656
▁안되겠네	-9.56662
▁미안한	-9.56681
▁괜찮	-9.56698
▁놀리	-9.56716
▁줬	-9.5674
▁안된다고	-9.57051
▁둔	-9.57115
A	-9.57183
이면	-9.57241
▁쓰는	-9.57274
▁소중한	-9.5732
▁건강한	-9.57328
▁지방	-9.57393
▁빠지	-9.5742
▁아니라니까	-9.57459
▁벌어	-9.57468
▁싫다	-9.57487
▁와이	-9.57544
▁알아듣	-9.57562
▁샀어	-9.57708
▁낙	-9.57936
▁해줘야	-9.57967
▁하는건	-9.58006
▁일상	-9.58127
▁지지	-9.58289
▁줬잖아	-9.58314
아냐	-9.58453
▁심해	-9.58503
▁챙겨	-9.58633
▁필	-9.58662
▁먹으	-9.58993
▁그렇다	-9.59347
▁골	-9.5936
쯤	-9.59415
부터	-9.59435
▁들려	-9.59551
타	-9.59579
벽	-9.5959
하세요	-9.59654
▁논	-9.597
▁어쭈	-9.59751
▁부르셨	-9.59798
▁다름이	-9.598
▁다니면	-9.59823
포	-9.59895
▁당연하	-9.59924
▁변화	-9.59926
리고	-9.59938
▁넘어가	-9.59952
▁망치	-9.59975
▁빌리	-9.60042
▁어울리	-9.60043
▁기전	-9.60054
▁건드리지	-9.60157
래야	-9.60234
▁휴대	-9.60325
re	-9.60359
▁필요하	-9.60571
니야	-9.60591
m	-9.60771
▁특정	-9.6078
링	-9.6087
아아	-9.60877
▁늘	-9.61107
▁가능합니다	-9.61125
oke	-9.61152
▁오냐	-9.61536
자고	-9.62041
▁할수	-9.62177
▁있었	-9.62261
▁보상	-9.62293
▁딴	-9.62325
▁뜨	-9.62386
▁타고	-9.62452
▁했잖아요	-9.62524
▁어려워	-9.62651
▁대부	-9.62729
▁모르겠	-9.62742
맛	-9.62763
▁있어야	-9.62851
▁빌려줄	-9.62854
▁안되지	-9.62961
정보	-9.63116
앱	-9.63118
▁해볼게	-9.6318
▁먹었	-9.63213
▁드리	-9.63305
▁뒤질래	-9.63516
▁되겠네	-9.63571
▁싫으니까	-9.63593
정부	-9.63649
▁자랑	-9.63749
하네	-9.63846
▁팬	-9.63898
▁역사	-9.639
▁풀어	-9.64005
▁사생활	-9.64014
려서	-9.64037
는거지	-9.64098
▁잘라	-9.64176
▁구성	-9.64267
▁다니지	-9.64326
▁바빠서	-9.64353
▁좀	-9.6436
▁겁나	-9.64368
▁예쁘다	-9.64438
▁때리	-9.64574
▁죽으면	-9.64665
▁늦게	-9.6471
▁가정	-9.64723
▁경제	-9.64791
▁할거에요	-9.64915
야겠다	-9.64954
래서	-9.65001
께	-9.65244
▁있으니까	-9.65382
▁왔는데	-9.65645
▁차이	-9.65775
테	-9.65849
▁모르고	-9.6589
▁찾아가	-9.65913
▁사기	-9.66
값	-9.6605
▁이쁘	-9.66059
겠는데	-9.66231
▁바빠	-9.6642
빵	-9.66454
▁방해	-9.66832
▁에게	-9.66867
딩	-9.66964
롱	-9.66964
뷰	-9.66964
▁a	-9.67048
▁된다	-9.67076
▁걍	-9.6717
브	-9.67255
▁갚을	-9.67327
▁으악	-9.67336
▁빠르	-9.6736
▁끌	-9.67449
▁기다려주세요	-9.67508
율	-9.67524
▁좋은데	-9.67553
▁쇼핑	-9.67583
▁어딘	-9.67586
▁D	-9.67589
▁보내주세요	-9.67632
t	-9.67694
꺼	-9.67741
▁벗어	-9.6775
▁필요할	-9.67792
▁했을	-9.67874
▁밀	-9.68038
▁바쁘	-9.68164
▁할꺼야	-9.68184
시는	-9.68208
▁아닐	-9.68245
▁고등학	-9.68275
아내	-9.68427
▁지워	-9.68461
▁그런건	-9.68517
손	-9.68524
▁했는지	-9.6872
▁청	-9.68854
▁모른	-9.6903
웃	-9.69126
▁알려주시	-9.69341
▁보이는	-9.69438
▁의원	-9.6953
▁좋아하	-9.69533
▁노트	-9.69557
▁써서	-9.69785
▁11	-9.69837
▁한거	-9.69926
▁맞다	-9.70053
▁운	-9.7007
▁나가는	-9.70266
▁내야	-9.70394
▁였	-9.704
▁워	-9.70502
▁바꾸	-9.70671
▁빠져	-9.70693
▁흐	-9.70815
▁했네	-9.70877
꽤	-9.70964
▁좋겠어	-9.70979
짝	-9.71164
▁웹	-9.71166
▁물어보	-9.71287
때로	-9.71301
▁압	-9.71389
▁의심	-9.7142
▁괜찮습니다	-9.71465
야하는데	-9.71474
▁비행	-9.71496
머	-9.71499
▁죽일거야	-9.71558
옥	-9.71625
▁알려줘	-9.7165
▁하러	-9.71662
▁해달라고	-9.71754
▁삭	-9.71783
▁받으면	-9.71921
삼	-9.72004
▁없다니까	-9.72145
▁만드	-9.72157
▁같냐	-9.72235
▁됐지	-9.72291
▁받았	-9.72364
수도	-9.72424
▁12	-9.72425
▁수학	-9.72446
까요	-9.72509
보다	-9.7257
양	-9.72989
▁부정	-9.73101
승	-9.73123
▁봐줘	-9.73159
영수	-9.73169
▁죽어야	-9.73196
▁맞춰	-9.73269
▁있던	-9.73351
▁이상하	-9.7337
▁멈춰	-9.73462
▁심하다	-9.73841
답	-9.74058
▁조심해	-9.74068
▁갈게	-9.7413
▁타이	-9.74208
이프	-9.74221
▁해드릴	-9.74222
▁모를	-9.74283
념	-9.74552
▁느껴	-9.74559
▁보내면	-9.74763
득	-9.74859
▁시끄러워	-9.74866
▁드렸	-9.74949
▁대박	-9.75048
▁가기	-9.75083
룩	-9.75131
뼈	-9.75131
▁아이스	-9.75151
▁힘든	-9.75208
는지	-9.75282
▁팔아	-9.75286
▁깊	-9.75328
져	-9.75431
▁지은	-9.75432
▁시끄러	-9.75442
▁알겠지	-9.75502
▁아이디	-9.75506
▁음악	-9.75539
▁그만하라고	-9.7558
▁디자	-9.75594
▁치워	-9.75637
폭	-9.75667
▁배려	-9.75706
▁도와주세요	-9.75734
▁막내	-9.75737
▁왜	-9.75746
▁없애	-9.75751
▁해오겠습니다	-9.75788
영상	-9.75812
▁불가능	-9.75897
▁축구	-9.75923
▁하늘	-9.75958
▁자세	-9.75981
▁공개	-9.75995
▁사주	-9.76012
▁좋을거야	-9.76039
▁소유	-9.76178
▁그러다	-9.76182
땐	-9.76235
▁참아	-9.7626
▁권리	-9.76283
▁없으니	-9.76317
▁자르	-9.76355
▁앉아	-9.76444
▁갚	-9.76453
땡	-9.76514
자체	-9.76549
▁주지	-9.76556
겠다고	-9.76563
▁구라	-9.76574
▁빈	-9.76625
▁했나요	-9.76696
벨	-9.76768
▁죽인다	-9.76838
▁봐서	-9.76995
온	-9.77093
▁살기	-9.7713
▁혼	-9.77181
▁아니니	-9.77193
▁한건데	-9.77217
침해	-9.77233
▁하시네요	-9.77395
▁본데	-9.77511
▁죽은	-9.77666
▁빼고	-9.77674
▁그날	-9.77949
▁드린	-9.77949
▁키우	-9.78015
▁가치	-9.78064
족	-9.78102
▁들어오	-9.78119
▁몰랐	-9.78236
밥	-9.78302
▁대중	-9.78471
▁콩	-9.78596
▁곤란	-9.78596
▁떨어지	-9.78702
▁광	-9.78818
▁먹은	-9.79052
▁캐	-9.79142
▁돌아	-9.7915
▁떨어져	-9.79155
게요	-9.79159
▁떡	-9.79196
메	-9.79242
▁불편	-9.79252
▁필요해	-9.79339
뢰	-9.79479
릎	-9.79479
▁늦	-9.79517
▁이동	-9.79685
▁쪼잔	-9.7978
▁졸업	-9.79836
▁꺼지라고	-9.79895
▁경쟁	-9.799
는건데	-9.79903
▁이라니	-9.79904
▁죽을래	-9.79972
▁구역	-9.79976
▁되는지	-9.79993
▁낫	-9.80013
▁뛰어	-9.80027
▁모르겠습니다	-9.80054
▁죄송할	-9.80077
▁줬더니	-9.80085
▁국내	-9.80087
▁쏴	-9.80136
▁해준	-9.80155
씩	-9.80183
나면	-9.80245
▁올리	-9.80256
▁대충	-9.80297
▁우습	-9.80442
시죠	-9.80538
▁유전	-9.80665
▁만든	-9.8071
▁필요해서	-9.80751
▁부당한	-9.80772
▁죽는거야	-9.80807
▁재수	-9.80855
▁신체	-9.80937
글	-9.80972
▁부터	-9.80995
▁쌤	-9.81026
▁괜찮은	-9.81068
▁감사	-9.81217
▁안된다	-9.8133
▁있죠	-9.81444
▁방문	-9.81503
▁가진거	-9.81582
▁층	-9.81712
▁느려	-9.81839
▁김대	-9.81919
▁꼬박	-9.81957
▁올린	-9.81997
풍	-9.82088
멍	-9.82127
▁타는	-9.82264
▁낸	-9.82293
휴	-9.82467
▁반지	-9.82493
파트	-9.82505
▁한지	-9.82556
아니야	-9.82595
▁성장	-9.82779
▁깨	-9.8304
▁선거	-9.8307
▁살아야	-9.83206
갈	-9.83487
▁썩	-9.83496
▁pro	-9.83573
▁드는	-9.83615
▁해줘요	-9.83703
▁셔	-9.83797
▁궁금하	-9.83806
▁받은거	-9.8381
▁심한	-9.83811
▁나오는	-9.83825
▁후보	-9.84022
낌	-9.84024
푼	-9.84024
▁어어	-9.84042
age	-9.84115
객	-9.84137
del	-9.84201
▁녀석	-9.84328
▁엄	-9.84347
▁썼	-9.8439
▁알려져	-9.84394
▁정신차려	-9.84411
▁놀리지마	-9.84454
거든요	-9.84465
▁외국	-9.84481
▁멍청한	-9.84503
▁샤	-9.84537
▁하느라	-9.84633
▁미안하네	-9.84642
▁독일	-9.84823
유포	-9.84826
▁맞습니다	-9.84838
십	-9.84844
▁핫	-9.84914
▁웃긴다	-9.84964
▁회원	-9.85007
▁탕	-9.85062
입니다	-9.85121
▁바쁜데	-9.85337
주면	-9.85606
▁어렵	-9.85675
▁la	-9.85892
▁됐어요	-9.8611
▁들어와	-9.86172
▁이상해	-9.86218
▁먹지	-9.86249
▁땡	-9.86254
빨	-9.86403
▁은행	-9.86446
▁즐	-9.86449
▁들이	-9.86477
▁극	-9.86521
▁하신거	-9.86556
▁쉬는	-9.86558
▁뻔하	-9.86665
▁어딨	-9.86847
범	-9.86852
▁주민	-9.86881
▁궁금해	-9.87011
앙	-9.87133
▁희	-9.87276
▁걷	-9.87497
▁되었	-9.87515
▁받기	-9.87566
허	-9.87578
추	-9.87726
▁클	-9.87977
▁문자	-9.88062
▁안전	-9.88131
▁가려	-9.8827
▁입은	-9.88294
▁정신차리	-9.88453
▁내놓	-9.88467
▁가상	-9.88629
시나요	-9.88687
릇	-9.88786
엥	-9.88786
잉	-9.88786
ngu	-9.88853
슬	-9.8907
▁섭취	-9.89072
▁어떨	-9.89078
거울	-9.89106
▁런가	-9.8915
▁하였	-9.89175
▁없었어	-9.89195
▁불쌍하다	-9.89237
▁환경	-9.893
▁때리지	-9.89393
▁여유	-9.89484
들어서	-9.8974
▁확실	-9.89768
▁이런	-9.89963
▁도와주	-9.89991
▁쌍	-9.90053
▁듯	-9.9007
▁자전	-9.90079
▁하죠	-9.90226
▁좋아요	-9.9027
▁자신	-9.90371
▁없기	-9.90441
▁팩	-9.90457
▁전통	-9.90509
▁알려주	-9.9051
▁이쁜	-9.90537
겠니	-9.90593
▁불어	-9.90767
▁이러고	-9.90804
▁들어온	-9.90835
▁헤	-9.90881
채	-9.90945
▁웃	-9.90961
▁다행	-9.91055
꼬박	-9.9107
▁베	-9.91245
▁빌린	-9.91253
▁공기	-9.91274
짓	-9.91407
▁안되요	-9.91469
▁맞으면	-9.91592
▁어떡하	-9.91699
▁그러네	-9.91743
몰	-9.91786
▁필요없	-9.918
▁윽	-9.91819
▁아파서	-9.91949
▁멀	-9.91997
▁된거	-9.92008
퍼	-9.92145
▁안나	-9.92175
머리	-9.92219
▁가는데	-9.9227
▁정상	-9.9229
었어	-9.92451
줄래	-9.92679
▁이십	-9.92696
▁불렀	-9.92752
▁중요하	-9.92927
▁시오	-9.93037
▁바르	-9.93464
▁나눠	-9.9347
▁서야	-9.93487
▁아픈	-9.935
존	-9.93641
픔	-9.93786
져서	-9.93787
of	-9.93803
▁보여주	-9.93804
▁몰랐어	-9.93918
▁흠	-9.93962
▁긍	-9.93962
▁얌전	-9.9407
▁푸	-9.94087
▁안내	-9.94101
▁샌드	-9.94103
▁갔	-9.94114
▁프랑스	-9.94121
▁can	-9.94149
▁해서요	-9.94157
▁아메리카노	-9.94174
▁먹게	-9.94329
린다	-9.94336
▁급해서	-9.94397
▁치킨	-9.94477
C	-9.94502
▁중요해	-9.94532
▁뭐라구요	-9.94534
▁쯧	-9.94538
룹	-9.94587
▁여기는	-9.94605
▁생겼는데	-9.94631
▁마시	-9.94685
▁하지말라고	-9.94761
▁깔끔하	-9.94772
▁알았	-9.94888
래요	-9.94898
는것	-9.94899
▁민주	-9.94903
▁기한	-9.9493
▁심하잖아	-9.94943
▁해보고	-9.94951
▁가입	-9.94968
▁필요없어	-9.95056
▁경기	-9.95063
▁슬	-9.95103
▁똥	-9.95131
▁대출	-9.95235
▁차가	-9.95268
▁기다리고	-9.95531
▁않으	-9.95556
▁생겼	-9.95697
▁하던가	-9.95703
너	-9.95752
▁만나는	-9.9579
▁죄송하다	-9.96011
2	-9.9611
는건	-9.96128
▁깨끗	-9.9618
왕	-9.96251
▁교통	-9.96361
▁피하	-9.96449
F	-9.965
▁움직이	-9.96563
가서	-9.96677
▁담아	-9.96712
이는	-9.96773
▁없는거	-9.96813
▁가까	-9.96861
▁움직	-9.96902
▁먹기	-9.96909
하는	-9.96931
▁차렸	-9.9694
▁an	-9.97135
거아니야	-9.97155
▁넘겨	-9.9721
5	-9.97226
▁요리	-9.97263
▁네	-9.97323
돌	-9.97331
죽	-9.9734
줘요	-9.97457
▁놀려	-9.97496
▁나누	-9.97634
▁사야	-9.97721
▁보내주	-9.97765
▁넣	-9.97783
▁죄송하	-9.97854
엄마	-9.97892
▁요구	-9.97897
▁하든	-9.98379
람	-9.98556
▁돼서	-9.98586
▁s	-9.98774
냥	-9.98779
▁만나면	-9.98799
▁다녔	-9.98946
▁않겠어	-9.99007
▁지식	-9.99125
▁미안하	-9.99164
▁굳	-9.99219
▁깡	-9.99219
▁측	-9.99288
▁냅	-9.99304
▁녹음	-9.99358
▁운영	-9.99372
▁어깨	-9.99379
느라	-9.99382
▁초등학	-9.99386
▁일어날	-9.9939
▁맡겨	-9.99427
▁야해요	-9.99444
▁이뻐	-9.99478
▁조심해라	-9.99579
▁취업	-9.99656
▁화나게	-9.99679
▁보내는	-9.99692
▁대상	-9.99759
▁뉴	-9.99809
▁딱	-9.99855
▁부담	-9.99913
▁김영	-9.99921
리면	-9.99975
▁만만해	-9.99996
▁혜	-10.0001
▁복사	-10.0003
▁물어봐	-10.0014
▁짜증나네	-10.0016
▁비싸게	-10.0021
▁보증	-10.0021
▁기획	-10.0023
▁남은	-10.0027
▁됐는데	-10.0039
▁다른데	-10.0042
찰	-10.0044
▁죽이는	-10.0054
▁특별	-10.006
▁모르나	-10.006
▁친한	-10.0062
▁뚱뚱하	-10.0067
▁완	-10.0067
▁종이	-10.0073
▁배신	-10.0074
ion	-10.0076
▁잘난	-10.0078
▁게이	-10.0087
▁안통	-10.0095
김	-10.0095
▁지나치	-10.0096
▁도와줄	-10.0099
▁들었	-10.0105
가락	-10.0111
▁튀	-10.0122
척	-10.0126
드리고	-10.0131
▁유명	-10.0143
▁있겠어	-10.0148
▁쓸게	-10.0151
▁하셨어요	-10.0155
▁묻	-10.0166
▁이든	-10.0176
평	-10.0188
충	-10.0202
줄거야	-10.021
▁징	-10.0212
나라	-10.0213
▁닮	-10.0215
▁있니	-10.0216
▁듣는	-10.0221
▁없게	-10.0222
▁예쁘	-10.0226
플	-10.0228
줘라	-10.0228
▁예쁜	-10.0231
징	-10.0241
▁상관없	-10.0248
vid	-10.0255
▁할지	-10.0261
▁곡	-10.0265
r	-10.0276
못	-10.0277
▁숨	-10.0282
▁미안해요	-10.029
왜	-10.0291
▁것	-10.0293
맥	-10.0294
주고	-10.03
▁그러시	-10.0301
버려	-10.0309
▁드려	-10.0318
▁괴롭혀	-10.0323
▁먹자	-10.0337
▁터	-10.034
▁최고	-10.0354
▁옥	-10.0358
▁힘들어서	-10.0363
▁내려가	-10.0371
▁해보자	-10.0372
▁석	-10.0377
▁만날	-10.0378
▁뭐라고요	-10.0388
까지	-10.0403
▁준거	-10.0404
▁계시	-10.0406
텐	-10.041
▁났어	-10.0411
▁시켰	-10.0419
▁침	-10.0426
▁난리	-10.0443
▁예뻐	-10.045
▁쫄	-10.0453
▁밝	-10.0453
럭	-10.0455
밍	-10.0461
거예요	-10.0463
▁중이	-10.0464
▁다닌다	-10.0469
▁봤다	-10.0474
▁m	-10.0474
▁갈까	-10.0476
▁꿇	-10.0477
▁샐	-10.0477
▁들어간	-10.0478
▁P	-10.0482
▁000	-10.0487
▁찾는	-10.0488
▁아껴	-10.0489
▁가끔	-10.049
▁이탈리아	-10.0495
▁교환	-10.0495
▁언론	-10.0499
▁있을거	-10.0499
▁국민	-10.0501
▁그만하자	-10.0507
▁영업	-10.0507
▁신청	-10.0508
▁생명	-10.051
▁버릴테니까	-10.0511
▁인스타	-10.0514
아오	-10.0517
▁해주셔야	-10.0522
▁국제	-10.0523
▁걸레	-10.0524
사랑	-10.0525
▁보내줘	-10.0528
▁성과	-10.0529
▁새꺄	-10.0531
1	-10.0532
▁해야하는	-10.0534
▁고치	-10.0556
▁먹는거	-10.0558
▁있었습니다	-10.0563
▁선수	-10.0568
▁굴어	-10.0577
▁해오	-10.0578
막	-10.0587
▁있거든	-10.0592
▁보낸	-10.0592
드려요	-10.06
▁따야	-10.0618
▁영어	-10.0625
▁할것	-10.065
▁그만해라	-10.066
▁잊었	-10.0665
겨	-10.0666
▁케이	-10.0666
▁많잖아	-10.0671
▁송	-10.0673
▁가겠습니다	-10.0681
▁않았어	-10.0688
▁넘기	-10.0691
어리	-10.0695
▁신중	-10.0702
▁드리면	-10.0716
뜨려	-10.0729
▁비상	-10.0734
▁해봤	-10.0737
▁기다리	-10.0742
▁재미없	-10.0742
▁줬으면	-10.0745
al	-10.0749
▁했니	-10.0759
▁관광	-10.0761
▁먹어서	-10.0765
▁해볼까	-10.0776
▁갖	-10.0777
▁싫은	-10.0784
어진	-10.081
▁말씀드리	-10.0821
▁맡	-10.0822
▁믿을	-10.083
N	-10.0832
▁벗	-10.0855
▁그만둬	-10.0857
ing	-10.086
▁시키지	-10.0862
하는데	-10.0862
케이	-10.0885
▁짐	-10.089
▁어려	-10.089
for	-10.0894
▁미루	-10.0894
P	-10.091
▁15	-10.0917
▁무섭	-10.092
▁육	-10.0925
▁높	-10.0927
되는거지	-10.0932
▁중개	-10.0937
있습니다	-10.0938
▁주기	-10.0938
▁맞았	-10.0944
▁지나면	-10.0944
교육	-10.0963
▁G	-10.0965
▁원하시는	-10.0967
▁오겠습니다	-10.0998
▁일인	-10.1
▁덩	-10.1008
▁지키	-10.1008
▁빌려주는	-10.1011
▁들을	-10.1012
▁기는	-10.1022
뇨	-10.1028
끼	-10.1039
▁어쨌	-10.1048
옛	-10.1049
폼	-10.1049
휠	-10.1049
▁놀아	-10.106
▁읽	-10.1064
곤	-10.1075
▁법률	-10.1076
▁하는거지	-10.1076
▁드리는	-10.109
▁알았어요	-10.1091
▁방향	-10.1093
▁차렸네	-10.1097
▁죽이	-10.1098
▁간호	-10.1099
▁톡	-10.1099
▁시키면	-10.11
▁때리지마	-10.1102
▁대기	-10.1102
유럽	-10.1105
너지	-10.1106
▁설치	-10.1108
▁지우	-10.1122
▁가져오라고	-10.1129
▁어때서	-10.113
on	-10.1137
▁정신차리지	-10.1143
▁드라	-10.1146
▁지시	-10.1146
▁했어야지	-10.1147
▁맞죠	-10.1152
▁다녀오	-10.1153
▁보이는데	-10.1157
▁맞는다	-10.1165
▁시도	-10.1176
▁차리	-10.1177
험	-10.1179
▁어린이	-10.1183
▁헤어질	-10.1189
▁안좋아	-10.1196
▁깜	-10.1198
▁주신	-10.1203
▁치는	-10.1203
▁들리	-10.1208
▁하다가	-10.1213
▁꼬리	-10.1232
▁갈게요	-10.1237
▁오백	-10.1243
▁많은데	-10.1256
십시오	-10.1257
▁안좋	-10.1267
▁갚는다	-10.1268
▁드릴께요	-10.127
▁할말	-10.1277
▁부족한	-10.1306
▁그러지말	-10.1306
▁폐	-10.1313
▁끊어	-10.1318
▁좋다는	-10.132
▁40	-10.1321
▁다녀와	-10.1322
▁받지	-10.1323
▁놀이	-10.1333
▁없으면서	-10.1346
▁줬는데	-10.1351
스터	-10.1353
▁이병	-10.1357
▁힘드	-10.1368
▁좋아	-10.1383
▁솔직하	-10.1388
아지	-10.139
▁살려줄	-10.1401
▁너무하다	-10.1412
▁당해	-10.1414
▁들었는데	-10.142
▁되잖아요	-10.1425
▁하시는거	-10.1451
▁다니고	-10.1455
▁죽겠	-10.1458
검	-10.146
▁들으	-10.1463
거잖아	-10.1479
▁돌려주	-10.1481
고요	-10.1483
하기	-10.1497
▁아마	-10.1551
▁율	-10.1569
▁그런거야	-10.1571
▁그러시는	-10.1575
픽	-10.159
▁해고	-10.1592
▁씹	-10.1594
틱	-10.1595
애인	-10.1598
쿠	-10.1611
▁지나가	-10.1614
▁답답해	-10.1623
셀	-10.1632
▁다니는거	-10.1643
▁괴롭히는	-10.1649
▁16	-10.1651
▁만들어줄	-10.1653
O	-10.1663
▁틀린	-10.1664
꽉	-10.1674
턱	-10.1674
팥	-10.1674
▁곱	-10.1678
▁컸	-10.1689
▁봉	-10.1696
▁빠른	-10.1699
▁붙여	-10.1702
▁커뮤니	-10.1704
▁쳐다봐	-10.1705
▁어울린다	-10.1709
슈	-10.171
▁미치	-10.1711
▁택	-10.1715
▁끝날	-10.1717
▁쪽팔려	-10.1719
리세	-10.1722
▁붙잡	-10.1723
프트	-10.1725
▁고맙다	-10.1727
▁않겠습니다	-10.1728
되니까	-10.1735
▁뇌	-10.1736
▁재수없	-10.1738
▁부자	-10.1738
십니다	-10.174
▁해보라고	-10.1746
▁생겼냐	-10.1748
▁오른	-10.1749
▁그만해줘	-10.1751
▁중심	-10.1753
▁합시다	-10.1755
▁빡치	-10.1763
는가	-10.177
▁폭발	-10.1771
▁쓴다고	-10.1774
거면	-10.1776
▁해놓	-10.1783
▁댓	-10.1785
▁사와라	-10.1786
▁먹었어	-10.1795
▁국밥	-10.1803
하다	-10.1805
▁먹으라고	-10.1814
▁아니라는	-10.1814
▁되냐	-10.1819
지고	-10.1826
▁듣지	-10.1827
▁그만하고	-10.1829
▁디	-10.1838
▁좋잖아	-10.1838
▁죽는거	-10.1849
▁썼어	-10.1855
수가	-10.1857
럽	-10.1859
뭐	-10.1863
▁모르겠는데	-10.1865
▁맥	-10.1865
▁다녀야	-10.187
▁배운	-10.1888
▁될거야	-10.1891
▁낮	-10.1904
▁찬	-10.1914
▁예정	-10.1917
▁in	-10.1918
▁너무해	-10.1921
▁거든	-10.1922
▁만으로	-10.1929
▁가능하	-10.1932
▁즐기는	-10.1932
▁붙이	-10.1934
▁줬다	-10.1937
취	-10.194
▁마셔	-10.1947
▁좋네	-10.1948
하니	-10.1949
주셨어	-10.196
▁귀찮	-10.1962
▁답답하	-10.1967
퇴	-10.1969
▁만났	-10.1981
▁고소	-10.199
▁있는건	-10.1991
▁그럴게	-10.1992
▁많다	-10.2
▁C	-10.2007
▁벼	-10.2007
▁그랬잖아	-10.2011
해야	-10.2036
▁하시죠	-10.2049
▁없었	-10.2055
▁주셔야	-10.2064
▁나무	-10.207
부러	-10.2073
▁잡고	-10.2088
▁찌르	-10.209
▁놓	-10.2091
▁손해	-10.2106
▁놓으	-10.211
▁억	-10.211
▁찌질	-10.2116
▁혼나	-10.2123
▁왔습니다	-10.2126
누	-10.2133
▁피아	-10.2137
앞	-10.2161
오냐	-10.2162
▁하기는	-10.2177
탈	-10.218
덕	-10.2189
숙	-10.219
이야	-10.2194
▁시장	-10.2196
축	-10.2211
라지	-10.2228
▁B	-10.2229
▁배워	-10.2235
기로	-10.2244
▁마시면	-10.2249
▁케	-10.2256
▁하래	-10.2259
압	-10.2269
▁잊	-10.2271
▁알겠	-10.2279
▁시킬	-10.2285
블	-10.2287
밖에	-10.2297
리기	-10.2301
▁고쳐	-10.2314
▁E	-10.2319
▁났	-10.2336
켓	-10.2337
률	-10.2339
댁	-10.234
바이러스	-10.2341
학교	-10.2351
▁않기	-10.2364
▁포켓몬	-10.2369
▁바이오	-10.237
▁육아	-10.2372
▁갑시다	-10.2373
▁역겨워	-10.2375
▁어이없네	-10.2376
하던데	-10.2378
▁뿌려	-10.2378
▁체크	-10.2379
▁버릴꺼야	-10.2379
▁거슬리	-10.238
▁따라하지마	-10.2381
▁받아들이	-10.2382
릴라	-10.2383
콜라	-10.2386
▁연기	-10.2386
▁받았습니다	-10.2395
▁그렇구나	-10.2396
▁걸리	-10.2399
▁빌리자	-10.2399
▁어쩐지	-10.2403
▁봄	-10.2405
▁펜	-10.2405
▁아버	-10.2409
▁죽여줄게	-10.2415
▁최소	-10.2419
▁더러운	-10.2425
▁부족해서	-10.2425
▁예쁘게	-10.2428
▁사라져	-10.2431
▁갔다와	-10.2432
▁버릴거니까	-10.2435
▁사냐	-10.2438
▁억지	-10.2439
라고요	-10.2439
▁무리	-10.2458
▁모르지	-10.2459
▁나왔어	-10.246
is	-10.2463
▁갈래	-10.2466
▁이쁘게	-10.2467
▁찾아보는	-10.247
▁유치	-10.247
▁불편한	-10.248
▁적은	-10.249
▁철학	-10.249
▁고구	-10.2494
▁허리	-10.2503
▁핵	-10.2511
하거	-10.2512
▁기절	-10.2515
▁봐주	-10.2516
▁될거	-10.2523
▁끝내고	-10.2527
▁죽었다	-10.2535
▁뽑	-10.2545
▁알겠다	-10.2549
주는	-10.2552
▁나온다	-10.2557
▁속이	-10.2559
▁고맙	-10.2575
▁나오지	-10.2577
▁김사	-10.2579
▁생리	-10.2582
▁비트	-10.2582
▁어딨어요	-10.2583
▁되니	-10.259
라니까	-10.2603
▁이만	-10.2608
ation	-10.2609
▁공공	-10.2626
는거에요	-10.2632
▁뜯	-10.2636
▁가져왔어	-10.2639
▁그럼	-10.2643
▁발라	-10.2645
▁견	-10.2647
▁늦어	-10.2653
▁되었다	-10.2656
▁하셔야	-10.2658
▁알면서	-10.266
▁되서	-10.2673
▁따르	-10.2676
▁받았어	-10.2679
싶다면	-10.268
진다	-10.2685
▁있으면서	-10.2687
▁처방	-10.2695
▁할테니	-10.2698
▁보겠습니다	-10.2721
▁부족하	-10.2725
▁도와줘	-10.2737
▁생겨	-10.2745
열	-10.2749
▁세우	-10.275
▁H	-10.2752
▁알아야	-10.2752
관계	-10.2766
▁오세요	-10.2771
▁짧	-10.2775
▁제도	-10.2778
▁지나가는	-10.2779
▁콘	-10.2781
▁찾아보	-10.2788
▁18	-10.2803
▁이었어	-10.281
▁사준	-10.2818
▁훔쳐	-10.2819
▁찌	-10.2858
▁R	-10.2859
▁무사하	-10.2867
▁띄	-10.2889
측	-10.2894
▁빠졌	-10.2899
▁서해	-10.2909
싶나	-10.2909
▁기어	-10.292
아요	-10.2923
시길	-10.2936
▁골라	-10.294
팔	-10.2941
▁냈	-10.2944
커	-10.296
S	-10.2962
▁하셔	-10.2964
▁무사할	-10.2968
▁태어나	-10.2974
▁웃긴	-10.2997
떼	-10.2998
▁갔어	-10.3013
▁되겠	-10.3016
랄	-10.302
릅니다	-10.303
쇼	-10.303
봇	-10.3055
슨	-10.3055
촬	-10.3055
▁빌려가	-10.3055
▁갤	-10.3068
▁쫌	-10.3068
▁불편해	-10.307
▁들어왔	-10.307
▁홀	-10.3074
▁흡연	-10.3077
▁속도	-10.3077
▁먹여	-10.3081
▁완료	-10.3083
▁have	-10.3085
▁어울려	-10.3086
▁되겠어	-10.3089
▁감옥	-10.3091
▁건너	-10.3091
봐	-10.3092
▁갚겠습니다	-10.3092
▁정당	-10.3094
▁시켜줘	-10.3097
▁낸다	-10.31
▁법적	-10.3102
▁좋겠습니다	-10.3106
▁갚으면	-10.3112
▁행복한	-10.3113
▁짧은	-10.3113
▁끊	-10.3115
▁십만원	-10.3117
▁성형	-10.3117
▁구경	-10.3118
▁떨어졌	-10.3118
▁왔다	-10.3118
▁억울하	-10.3118
▁데려다	-10.3118
▁초대	-10.3118
▁보내줄	-10.3119
▁몽	-10.3121
▁살리고	-10.3122
▁시청	-10.3123
▁싶습니다	-10.3123
▁우습냐	-10.3124
▁어딨냐	-10.3125
▁나오고	-10.3125
▁끝내자	-10.3128
▁예산	-10.3128
훈	-10.3139
▁멋있	-10.314
▁버리는	-10.3141
▁앉	-10.3143
▁뒤진다	-10.3144
▁풀어줘	-10.3144
하란	-10.3154
싱	-10.3159
▁있었어	-10.3164
장애	-10.3164
▁난다	-10.3168
▁안녕히	-10.3169
▁진정하	-10.3185
쳐서	-10.3186
간다	-10.3207
겠다는	-10.3215
▁않았나	-10.322
▁헤어졌	-10.322
▁해주실	-10.3232
나서	-10.3233
▁생각나	-10.3238
▁플	-10.3242
▁없을까	-10.3247
▁였어	-10.326
▁면서	-10.3273
▁하는것	-10.3274
▁미스	-10.3277
▁하겠네	-10.3278
▁남겨	-10.3281
▁없던	-10.3283
▁만나자	-10.329
바이	-10.3293
▁햇	-10.3294
▁융	-10.3294
▁헤어지고	-10.3295
▁쓰지	-10.3305
▁좋냐	-10.3313
▁뛰	-10.3327
▁나갔	-10.3332
▁즐거	-10.3372
▁바꿀	-10.3376
잘	-10.3379
▁나가고	-10.3389
▁빡	-10.3396
였으면	-10.3415
▁붙	-10.3419
▁잇	-10.3423
8	-10.3424
▁쓴다	-10.3428
▁말던가	-10.3432
▁애기	-10.3447
어야지	-10.3448
▁기계	-10.345
▁품	-10.3465
▁냉	-10.3469
th	-10.3476
▁갈거야	-10.3481
▁199	-10.3482
▁당하고	-10.3491
▁죽을	-10.35
▁마실	-10.3502
▁기다리는	-10.3503
▁중요하지	-10.3506
자리	-10.3522
0	-10.3541
▁불쌍	-10.3557
▁바다	-10.3561
▁불안	-10.3577
▁겨	-10.3594
▁보러	-10.3597
▁쳐다보	-10.3602
길동	-10.3606
▁지나	-10.3623
을래	-10.3628
▁올라	-10.3632
널	-10.3633
▁달려	-10.365
▁F	-10.3657
▁끝난	-10.3682
▁했다는	-10.3686
▁넘어	-10.37
▁너무한	-10.3706
드릴게요	-10.3709
최	-10.3712
▁가던	-10.3714
▁하더라	-10.3736
▁야할	-10.3738
공원	-10.3739
▁갚았	-10.3741
르기	-10.3744
▁된다면	-10.3747
줄께	-10.3748
▁가봐야	-10.3753
깝	-10.3768
▁하겠다는	-10.3778
▁갖다	-10.3787
▁아까워	-10.3792
▁따뜻한	-10.3796
l	-10.3818
▁안에	-10.3823
뽕	-10.3824
컬	-10.3824
톱	-10.3824
▁녹	-10.383
▁환장했	-10.3832
▁재밌어	-10.3834
▁박혀	-10.3835
▁뭣	-10.3836
▁빚	-10.3836
▁쏘	-10.3836
껄	-10.3841
▁꿀꿀	-10.3845
▁커플	-10.3847
▁우스워	-10.385
▁살아갈	-10.3855
▁심하시네요	-10.3857
시지	-10.3858
필	-10.386
▁나와야	-10.3862
▁데려와	-10.3862
싶냐	-10.3863
▁보험	-10.3864
▁쓰겠습니다	-10.387
▁돕고	-10.387
덩	-10.3879
▁알려진	-10.388
▁어쨌다	-10.3885
▁쉬운	-10.3886
▁프로그래	-10.3886
▁불량	-10.3886
휘	-10.389
얼	-10.3892
▁어쩌려	-10.3895
▁대들어	-10.3898
▁캐나	-10.3901
▁나름	-10.3911
▁이러는거야	-10.3912
▁개그	-10.3916
▁예민하	-10.3916
▁믿어줘	-10.392
▁미친것	-10.3923
▁말씀드렸	-10.3924
범위	-10.3929
털	-10.3931
▁힘든데	-10.3932
찌	-10.3933
▁웃어	-10.3934
▁알았지	-10.3937
▁wi	-10.3938
했어	-10.3938
하지만	-10.3945
▁강제	-10.3947
▁죄송하다고	-10.3948
혈	-10.3958
▁한글	-10.396
▁꺼져라	-10.3964
▁검정	-10.3967
▁놀고	-10.3974
▁단순	-10.3975
▁늦었어	-10.3981
▁찾아와	-10.3987
▁짖	-10.3987
▁아니네	-10.3987
▁M	-10.3989
학생	-10.3995
▁일일	-10.3997
▁가보	-10.3997
▁보냈	-10.3998
▁민우	-10.4
있는데	-10.4005
▁이러다	-10.4012
▁내부	-10.4015
▁만들어줘	-10.4018
구려	-10.4023
▁과학	-10.4029
▁밀어	-10.4037
▁범	-10.4037
▁위험해	-10.4038
▁찾아봐	-10.4042
▁갚아야	-10.4045
▁줬어	-10.4046
▁폭행	-10.4058
왔냐	-10.4073
▁루	-10.4083
▁페	-10.4088
▁떄	-10.4088
▁그래야	-10.4095
▁진지	-10.4101
바른	-10.4101
▁박대	-10.4103
▁우주	-10.4108
▁드려야	-10.411
▁치우	-10.413
▁불쾌	-10.4131
▁as	-10.414
▁할께요	-10.415
▁김치	-10.4165
▁조용	-10.4173
을텐데	-10.4174
▁가자고	-10.4186
▁do	-10.4198
▁있던데	-10.4199
▁걷는	-10.4201
▁훼	-10.4207
▁심하신	-10.4219
▁다니기	-10.4226
▁자연스	-10.423
▁않네	-10.4231
▁모르면	-10.4244
▁조약	-10.4254
시고	-10.4254
▁안되겠어	-10.4265
▁헌	-10.427
▁갈아	-10.4275
▁않는다	-10.4282
▁마시는	-10.4286
▁안되서	-10.4304
▁깐	-10.4304
▁피곤하	-10.4305
9	-10.4311
▁사물	-10.4312
▁노인	-10.4315
▁가나	-10.4348
▁가져왔	-10.4374
▁13	-10.4376
▁가려고	-10.4389
다리	-10.4414
▁때리고	-10.4422
▁용기	-10.443
▁않아서	-10.4444
▁부를	-10.4455
▁연결	-10.4467
▁놀다	-10.447
▁입어	-10.4473
▁버렸	-10.4474
▁지적	-10.4483
▁얻어	-10.4508
▁살라	-10.4513
▁죽였	-10.4513
▁성공	-10.4513
졌습니다	-10.4522
▁튀어	-10.4527
▁지르	-10.453
킬	-10.453
려나	-10.4532
▁가능할	-10.4537
▁적어	-10.4547
른	-10.4548
▁틀린말	-10.4566
▁했으니	-10.4568
▁휘	-10.4586
시네요	-10.4589
▁당할	-10.4593
▁흔	-10.4598
▁만만하	-10.4607
▁키워	-10.4608
▁다치	-10.461
▁떨어진	-10.4615
▁주인	-10.4626
▁순진	-10.4628
▁앨	-10.4632
랫	-10.4633
둥	-10.4639
있는	-10.4643
▁뒤지고	-10.4643
지를	-10.4645
틴	-10.4657
겐	-10.4657
깟	-10.4657
략	-10.4657
샘	-10.4657
숭	-10.4657
웩	-10.4657
쫙	-10.4657
혐	-10.4657
ext	-10.4659
▁생길	-10.466
▁옮겨	-10.466
▁될지	-10.4661
▁상하	-10.4664
▁화나	-10.4664
▁풉	-10.4668
▁햄	-10.4668
▁가져올	-10.4673
▁뺏어	-10.4674
▁빠듯	-10.4678
▁떨	-10.4679
▁자릿세	-10.4682
▁오징어	-10.4682
▁찌른다	-10.4682
▁해볼	-10.4683
▁당뇨	-10.4683
▁모욕	-10.4683
▁춤	-10.4685
▁잘쓸게	-10.4686
▁2000	-10.4692
▁조져	-10.4693
평가	-10.4693
▁부럽다	-10.4695
▁오타	-10.4695
▁주둥	-10.4696
▁너무하시네요	-10.4697
▁펴	-10.47
▁해주십시오	-10.4702
▁보고싶어	-10.4703
▁비슷한	-10.4708
▁그러겠습니다	-10.4709
▁가도	-10.471
▁부탁드려요	-10.4712
▁졸라	-10.4715
▁가져갈게	-10.4715
▁따가	-10.4717
맹	-10.4719
▁그야	-10.4722
▁됐잖아	-10.4722
▁특별한	-10.4722
▁정신병	-10.4724
스타	-10.4725
▁땀	-10.473
▁짬	-10.473
▁부셔	-10.4736
▁조각	-10.4736
▁했더니	-10.4737
▁심한거	-10.4739
▁해달라	-10.4743
▁희망	-10.4746
갑니다	-10.4747
깔	-10.4754
▁아까워서	-10.4757
▁생겼네	-10.4759
▁만화	-10.4762
▁그럴게요	-10.4767
E	-10.4767
하나	-10.4771
▁여름	-10.4771
G	-10.4777
▁막혀	-10.4781
▁사줄게	-10.4782
▁첨	-10.4798
▁할께	-10.4801
웨	-10.4801
▁알았는데	-10.4802
▁들어와서	-10.4813
▁껴	-10.4814
▁다녀라	-10.4819
▁가져가면	-10.4831
▁불편해서	-10.484
▁어처	-10.484
▁차리지	-10.4841
▁중요하다	-10.4845
▁성의	-10.4847
르고	-10.4854
▁같네요	-10.4855
▁저작	-10.4856
낄	-10.4872
▁알아라	-10.488
▁한적	-10.4887
▁입어보	-10.4888
▁이어	-10.4894
▁해외	-10.4895
▁싶으	-10.4911
▁해봐라	-10.492
▁걸려	-10.4927
▁편지	-10.4931
▁바라	-10.4935
▁다니는데	-10.4944
▁짱	-10.4947
▁작작	-10.4947
▁뜨고	-10.4958
▁깍	-10.4965
▁나아가	-10.4966
▁노동	-10.4976
▁여기	-10.4999
▁너	-10.5001
있어요	-10.5008
▁풀어주	-10.5014
▁온거	-10.5017
▁떠나	-10.5018
▁헤어지는	-10.5023
▁되겠다	-10.5032
신다면	-10.5041
▁우수	-10.5042
▁N	-10.5045
했고	-10.5045
▁등급	-10.5046
▁수면	-10.5059
▁안된	-10.5063
다니	-10.5064
으니	-10.5068
▁보여줘	-10.507
▁이구나	-10.5075
▁웃기는	-10.5077
▁같으	-10.5079
▁알고있	-10.5081
▁지마	-10.5086
▁있었는데	-10.509
▁신용	-10.5096
▁고요	-10.5101
이크	-10.5108
▁스토	-10.5111
겠네요	-10.5133
▁신분	-10.514
▁프	-10.5147
▁하아	-10.5148
▁텐데	-10.5149
▁어쩌다	-10.5158
▁비워	-10.5159
▁어떤	-10.5162
▁걸릴	-10.5174
▁쑤셔	-10.5177
6	-10.5177
▁나아	-10.518
▁퍼	-10.5184
▁받으려	-10.5197
▁웃으면	-10.522
▁그렇잖아	-10.5224
꾸	-10.5255
▁헤어진	-10.5263
▁컵	-10.5279
▁버려야	-10.5293
▁온다	-10.5307
▁어떡할	-10.5314
▁도구	-10.5336
▁깜빡	-10.5344
▁맡아	-10.5347
▁헛	-10.5348
▁올리는	-10.5358
볼게요	-10.5359
▁명확하	-10.5369
3	-10.5371
▁나쁘다	-10.5374
왔네	-10.538
▁해본	-10.5381
데이	-10.5383
▁달이	-10.5427
▁썼다	-10.5452
▁무기	-10.5461
▁엿	-10.5468
런	-10.5474
혼	-10.5478
▁맞으	-10.5481
▁군사	-10.5492
▁보자고	-10.5512
느	-10.5512
▁였습니다	-10.5524
▁해봐야	-10.5528
▁어쩐	-10.5538
올	-10.5542
▁살았	-10.5544
하잖아	-10.5545
g	-10.5554
▁붙어	-10.5559
어트	-10.556
▁이겨	-10.5561
▁좋겠네	-10.5563
▁나간	-10.5564
▁만드는	-10.5564
▁쏠	-10.5566
넨	-10.5566
릭	-10.5566
샵	-10.5566
썹	-10.5566
▁아니거든	-10.557
▁껌	-10.5576
▁대다	-10.5578
▁실망	-10.5584
▁유튜	-10.5585
는걸	-10.5587
▁지겨워	-10.5589
▁베트남	-10.5589
▁아름다	-10.5589
▁버리겠다	-10.559
▁독립	-10.559
▁채워	-10.5592
▁cont	-10.5592
▁멋대로	-10.5593
▁움직여	-10.5596
▁모릅니다	-10.5601
ry	-10.5603
▁건드려	-10.5603
▁어플	-10.5604
▁높습니다	-10.5604
▁데리러	-10.5607
▁뿐입니다	-10.5608
▁늦은	-10.5609
▁들어갔	-10.5611
▁명예	-10.5612
▁웃기지마	-10.5614
▁엘	-10.5619
▁애플	-10.562
▁난쟁	-10.5621
▁만만하냐	-10.5622
▁뭐라는거야	-10.5626
▁지나간다	-10.5626
▁개판	-10.5628
▁불쌍해서	-10.5628
▁진정하시고	-10.5629
▁출발	-10.5631
▁하셨는데	-10.5633
▁나머	-10.5636
▁임대	-10.5637
▁찾으	-10.5638
▁알아보	-10.5638
▁논리	-10.5641
▁끄	-10.5641
쉬	-10.5653
▁사례	-10.5653
▁안전하	-10.5654
▁잃을	-10.5654
▁저래라	-10.5657
광	-10.5667
▁무섭게	-10.5669
셨	-10.5669
계세	-10.5676
▁블	-10.568
더라구요	-10.5681
▁검은	-10.5683
▁버리겠어	-10.5686
▁모시	-10.5687
▁가져올게	-10.5691
▁안되겠	-10.5693
▁미쳤네	-10.5693
▁가져와라	-10.5697
▁돌아다니	-10.5701
싶으면	-10.5704
▁했으	-10.5706
▁있었네	-10.5709
으시면	-10.5718
▁디지	-10.5723
ever	-10.5725
▁좋겠어요	-10.5726
▁보낼	-10.5726
▁답답해서	-10.5731
▁먹을까	-10.5731
▁권한	-10.5735
주의	-10.5737
▁없어도	-10.5738
▁중간	-10.5742
▁시끄러워서	-10.5745
▁필요하신	-10.5748
▁제조	-10.5749
클	-10.5753
▁찍은	-10.5755
콩	-10.5758
▁조선	-10.5765
베	-10.5767
▁론	-10.5767
야겠어	-10.5769
소년	-10.5776
▁힘들다고	-10.5781
균	-10.5792
▁넣을	-10.5798
▁무서워서	-10.5802
▁갈수	-10.5804
▁즐기	-10.5805
쿵	-10.5807
▁따라가	-10.581
▁먹었다	-10.5814
볶	-10.5814
▁높이	-10.5815
▁17	-10.5816
거니까	-10.5817
▁않은데	-10.582
▁그런데	-10.5821
립니다	-10.5833
▁하겠어요	-10.5835
일이	-10.5838
▁기억나	-10.5851
▁시리	-10.5853
괴	-10.586
▁어떡	-10.586
▁따져	-10.5861
▁컨	-10.5868
한거	-10.5886
▁똑똑	-10.5896
▁없나요	-10.5901
▁겪	-10.5907
▁봐주면	-10.5911
▁먹은거	-10.5915
▁모르네	-10.5933
▁해줬	-10.5949
▁살려주	-10.5952
▁당하	-10.5958
▁쪽팔리	-10.596
7	-10.597
▁가는거	-10.5975
▁버리게	-10.5975
▁됐다고	-10.5982
▁계신	-10.5982
▁착한	-10.6002
을까	-10.6018
▁보내라	-10.6018
볼	-10.6026
▁터지	-10.6036
▁와야	-10.6037
▁빛	-10.6048
딸	-10.6054
▁하네요	-10.6062
▁비서	-10.6063
▁치냐	-10.6064
테니깐	-10.6075
▁닫	-10.6076
▁닦아	-10.6076
든가	-10.6086
▁되어야	-10.6089
▁해드리	-10.6099
▁괴롭히	-10.6105
▁수영	-10.6106
▁들어갈	-10.611
▁올릴	-10.6117
트리	-10.6119
▁먹어요	-10.6126
▁원하	-10.6133
▁성인	-10.6134
▁아끼	-10.6139
▁강화	-10.6152
▁먹이	-10.6173
▁낳고	-10.6175
졌어	-10.6187
▁적당	-10.6194
겠죠	-10.6197
을거	-10.6212
▁걸린	-10.6218
▁보는데	-10.622
▁중요	-10.6241
▁0	-10.6245
었나	-10.6246
▁봐줘야	-10.6262
▁터져	-10.6265
▁197	-10.6269
▁가해	-10.6288
▁볶	-10.6293
▁쓰려	-10.6298
▁k	-10.6301
▁아스	-10.6322
▁균	-10.6323
▁아끼는	-10.6331
▁둔다	-10.6335
▁있었으	-10.634
▁책임지	-10.6341
었어요	-10.6342
▁의지	-10.6345
▁들어왔어	-10.6348
▁했는	-10.6357
▁하려는	-10.6359
▁느끼지	-10.6369
▁지냈	-10.6369
▁꾸	-10.6381
▁모르겠네	-10.6393
▁맡기	-10.6397
줘야	-10.64
▁느끼는	-10.6402
리는	-10.6419
p	-10.6425
▁짠	-10.6426
▁굴	-10.6432
▁믿지	-10.6437
전에	-10.6454
▁알기	-10.6501
▁야하	-10.6507
▁참가	-10.6513
▁뺏	-10.6534
▁하겠지	-10.6544
것이지	-10.6546
픈데	-10.6552
▁홈	-10.6566
▁닭	-10.6566
▁꽂	-10.6566
▁왠	-10.6566
▁콱	-10.6566
▁탔	-10.6566
궈	-10.6566
팟	-10.6566
▁꼰	-10.6566
▁라이	-10.6569
▁어때	-10.6571
▁됩니	-10.6572
민주주의	-10.6572
▁뚱뚱한	-10.6573
▁아기	-10.6574
▁맞냐	-10.6576
▁훔친	-10.6583
▁던져	-10.6583
▁감염	-10.6585
▁꼬맹	-10.6585
▁꾸미	-10.6587
▁지하철	-10.6588
▁부드럽	-10.6588
▁어떠	-10.6589
▁찌를	-10.6589
▁늙은	-10.6592
▁너무하십니다	-10.6599
▁방탄	-10.6599
▁다녀오겠습니다	-10.6601
▁해줬더니	-10.6602
▁초과	-10.6603
▁주먹	-10.6604
▁사줬어	-10.6605
▁자존	-10.6606
▁치즈	-10.6606
▁책임질	-10.6614
▁모아	-10.6615
▁아시잖아요	-10.6618
▁출산	-10.6619
▁어려우	-10.6622
▁그리스	-10.6625
▁사먹을	-10.6626
▁않았습니다	-10.6627
▁둘거야	-10.6629
▁내려놓고	-10.6635
▁기스	-10.6645
▁뿌리	-10.6645
▁구조	-10.6651
▁빌려줄래	-10.6657
▁안전한	-10.6657
▁묶어	-10.6658
▁반려	-10.6662
▁쌀	-10.6665
▁호주	-10.6678
▁뒀	-10.6679
▁키웠	-10.6686
▁싸우	-10.6687
▁밀리	-10.6688
▁필요하다면	-10.669
▁내놓으	-10.6691
르면	-10.6693
가면서	-10.6695
▁해드릴게요	-10.6696
▁너무하세요	-10.67
▁픽	-10.6704
▁미안합니다	-10.6712
어도	-10.6719
▁프리	-10.672
험한	-10.6727
▁일러	-10.674
▁빌려줄게	-10.6742
▁빠진	-10.6748
▁나오라고	-10.6752
▁있긴	-10.6763
▁스카	-10.6763
▁뵈는	-10.6765
▁죽든	-10.6765
▁있겠	-10.6766
▁좀있	-10.6766
왔습니다	-10.677
▁이었습니다	-10.6771
▁아악	-10.6774
▁죄송하다면	-10.6774
▁않았는데	-10.6781
▁들을게	-10.6785
지말라고	-10.6791
D	-10.6793
